{
  "name": "affix",
  "min_freq": 1,
  "id2token": [
    "<PAD>",
    "<UNK>",
    "+",
    "ال+",
    "و+",
    "ب+",
    "وال+",
    "ل+",
    "+3ms_poss",
    "لال+",
    "بال+",
    "+3fs_poss",
    "ف+",
    "+3ms_dobj",
    "+3mp_poss",
    "+3fs_dobj",
    "+3ms_pron",
    "+1s_poss",
    "و+3ms_poss",
    "و+3fs_poss",
    "ك+",
    "س+",
    "+2ms_poss",
    "+1p_poss",
    "ب+3ms_poss",
    "+3fs_pron",
    "ب+3fs_poss",
    "وب+",
    "ل+3ms_poss",
    "و+3mp_poss",
    "و+3ms_dobj",
    "+3mp_dobj",
    "ول+",
    "وبال+",
    "+3d_poss",
    "ل+3fs_poss",
    "فال+",
    "+3mp_pron",
    "و+3fs_dobj",
    "وك+",
    "+1p_dobj",
    "+2ms_dobj",
    "+1s_dobj",
    "ب+3mp_poss",
    "la_emph+",
    "fiy_prep+",
    "+1p_pron",
    "+1s_pron",
    "كال+",
    "wa_sub+",
    "+2mp_poss",
    "ب+3ms_pron",
    "وس+",
    "+2ms_pron",
    "ل+3mp_poss",
    "ف+3ms_dobj",
    "ف+3ms_pron",
    "و+3ms_pron",
    "و+3mp_dobj",
    "ب+3fs_pron",
    "و+mA_rel",
    "ب+1s_poss",
    "و+1s_poss",
    "ولال+",
    "وla_emph+",
    "ب+2ms_poss",
    "و+1p_poss",
    "+mA_sub",
    "+2mp_dobj",
    "+mA_rel",
    "و+2ms_poss",
    "ف+3fs_dobj",
    "la_rc+",
    "+3fp_poss",
    "و+3fs_pron",
    "ف+3fs_pron",
    "ل+1p_poss",
    "+lA_neg",
    "فل+",
    "ل+2ms_poss",
    "و+3d_poss",
    "ب+1p_poss",
    "+3d_dobj",
    "ل+1s_poss",
    "ب+3d_poss",
    "س+3ms_dobj",
    "ف+3mp_dobj",
    "فس+",
    "وب+3ms_poss",
    "lA_neg+",
    "وب+3fs_poss",
    "ب+3mp_pron",
    "mA_neg+",
    "و+2ms_dobj",
    "س+3fs_dobj",
    "ل+3ms_dobj",
    "و+1s_dobj",
    "+3d_pron",
    ">a_ques+",
    "و+2mp_poss",
    "و+3mp_pron",
    "و+1p_dobj",
    "ف+1p_pron",
    "+2mp_pron",
    "ك+3ms_poss",
    "ل+3fs_dobj",
    "ل+3d_poss",
    "ل+2fs_poss",
    "ب+2mp_poss",
    "فب+",
    "ف+3ms_poss",
    "ول+3ms_poss",
    "ف+3mp_pron",
    "وب+3mp_poss",
    "س+2ms_dobj",
    "و+2mp_dobj",
    "وlA_neg+",
    "ل+2mp_poss",
    "و+1s_pron",
    "فla_emph+",
    "+3fp_dobj",
    "+2fs_dobj",
    "و+1p_pron",
    "ف+1s_dobj",
    "ف+3fs_poss",
    "و+lA_neg",
    "ف+2ms_pron",
    "ف+2ms_poss",
    "ب+1s_pron",
    "فبال+",
    "و+3fp_poss",
    "ب+1p_pron",
    "و+3d_dobj",
    "ف+1p_poss",
    "ول+3fs_poss",
    "+2d_poss",
    "ك+3fs_poss",
    "وmA_neg+",
    "mA_rel+",
    "ب+2ms_pron",
    "+3fp_pron",
    "ل+3mp_dobj",
    "ب+3fp_poss",
    "ف+3mp_poss",
    "ل+2ms_dobj",
    "ف+1s_pron",
    "ف+1p_dobj",
    "ك+2ms_poss",
    "ل+2fp_poss",
    "س+3mp_dobj",
    "ول+3mp_poss",
    "ف+mA_rel",
    "ف+2ms_dobj",
    "وب+2ms_poss",
    "ل+3fp_poss",
    "و+mA_sub",
    "la_emph+3ms_pron",
    "س+1p_dobj",
    "ف+3d_dobj",
    "ك+1s_poss",
    "wa_subل+2ms_poss",
    "ك+3mp_poss",
    "ول+2ms_poss",
    "فلال+",
    "la_rc+1p_dobj",
    "ل+1p_dobj",
    "وla_emph+3ms_pron",
    "و+3fp_dobj",
    "ب+lA_neg",
    "ف+1s_poss",
    "فك+",
    "س+1s_dobj",
    "ل+1s_dobj",
    "ب+3d_pron",
    "وك+2ms_poss",
    "ول+1p_poss",
    "ف+3d_poss",
    "la_emph+2mp_pron",
    "وس+3ms_dobj",
    "la_rc+3ms_dobj",
    "و+3d_pron",
    "la_emph+3mp_pron",
    "وس+3fs_dobj",
    "وب+1p_poss",
    "وب+3ms_pron",
    "فل+3ms_dobj",
    "la_emph+3fs_pron",
    "س+2mp_dobj",
    "و+2ms_pron",
    "ف+2mp_dobj",
    "+2fp_poss",
    "وكال+",
    "ف+3d_pron",
    "ل+2mp_dobj",
    "+2d_dobj",
    "ف+2mp_poss",
    "wa_sub+2ms_poss",
    "فب+3ms_poss",
    "وب+3d_poss",
    "فب+3fs_poss",
    "وس+2ms_dobj",
    "وla_emph+3fs_pron",
    "فب+3mp_poss",
    "وب+1s_poss",
    "la_emph+2ms_pron",
    "ك+1p_poss",
    "فب+2ms_poss",
    "ف+3fp_dobj",
    "la_rc+3fs_dobj",
    "+2fs_poss",
    "ول+2mp_poss",
    "ول+1s_poss",
    "ول+3ms_dobj",
    "فل+3fs_dobj",
    "ف+2mp_pron",
    "ب+2mp_pron",
    "وب+2mp_poss",
    "وس+3mp_dobj",
    "فس+3ms_dobj",
    "la_emph+1p_pron",
    "+2d_pron",
    "+2fp_dobj",
    "وك+3ms_poss",
    "فmA_neg+",
    "yA_voc+",
    "س+3d_dobj",
    "وس+2mp_dobj",
    "فس+3fs_dobj",
    "la_rc+2ms_dobj",
    "وك+3fs_poss",
    "ب+3fp_pron",
    "وla_emph+1p_pron",
    "la_rc+3mp_dobj",
    "ول+3d_poss",
    "و+3fp_pron",
    "وس+1p_dobj",
    "ول+3mp_dobj",
    "وla_emph+2ms_pron",
    "la_rc+1s_dobj",
    "و+2mp_pron",
    "وك+1s_poss",
    "وس+1s_dobj",
    "فب+1p_poss",
    "ول+3fs_dobj",
    "فل+3ms_poss",
    "وla_emph+3mp_pron",
    "وب+3fp_poss",
    "ف+3fp_pron",
    "وب+3mp_pron",
    "فل+1p_dobj",
    "فل+3mp_dobj",
    "فس+2ms_dobj",
    "وla_emph+2mp_pron",
    "فس+3mp_dobj",
    "وmA_rel+",
    "ل+3d_dobj",
    "ب+2d_poss",
    "فل+1s_dobj",
    "ك+2mp_poss",
    "ول+2ms_dobj",
    "و+2fp_poss",
    "+2fp_pron",
    "و+2d_dobj",
    "ول+3fp_poss",
    "la_rc+2mp_dobj",
    "ك+3d_poss",
    "ف+3fp_poss",
    "ول+1p_dobj",
    "فب+1s_poss",
    "ل+2d_poss",
    "ول+2mp_dobj",
    "س+3fp_dobj",
    "فكال+",
    "وب+1p_pron",
    "فla_emph+3ms_pron",
    "فس+1p_dobj",
    "la_rc+3fp_dobj",
    "la_emph+3ms_poss",
    "ل+3fp_dobj",
    "فla_emph+2ms_pron",
    "la_emph+1s_pron",
    "وla_emph+1s_pron",
    "la_emph+2ms_poss",
    "فل+3mp_poss",
    "la_rc+3d_dobj",
    "وك+3mp_poss",
    "وك+2mp_poss",
    "فل+2ms_dobj",
    "فس+1s_dobj",
    "وب+2ms_pron",
    "ك+3fp_poss",
    "و+2d_poss",
    "س+2d_dobj",
    "ب+2fp_poss",
    "فك+3ms_poss",
    "وla_emph+3d_pron",
    "فla_emph+3fs_pron",
    "وmA_rel+3d_pron",
    "ل+2fp_dobj",
    "فب+3d_poss",
    "وب+1s_pron",
    "فل+1s_poss",
    "وب+3fs_pron",
    "wa_sub+3ms_poss",
    "فla_emph+1p_pron",
    "فل+3fs_poss",
    "mA_rel+3fs_pron",
    "ول+1s_dobj",
    "فل+2ms_poss",
    "mA_rel+2ms_pron",
    "فل+2mp_dobj",
    "ب+2d_pron",
    "ف+2fp_pron",
    "wa_subك+",
    "la_emph+3d_pron",
    "فل+3d_poss",
    "ف+2d_dobj",
    "و+2fp_dobj",
    "فب+2mp_poss",
    "mA_rel+2mp_pron",
    "وب+2mp_pron",
    "la_emph+1p_poss",
    "la_emph+3fs_poss",
    "فل+3d_dobj",
    "ك+2d_poss",
    "فك+2mp_poss",
    "ول+2d_poss",
    "فل+2fp_dobj",
    "فlA_neg+",
    "وس+3d_dobj",
    "وس+2fp_dobj",
    "ف+2d_poss",
    "la_emph+3mp_poss",
    "wa_partس+2ms_dobj",
    "wa_partس+2mp_dobj",
    "وك+1p_poss",
    "وب+2fp_poss",
    "mA_rel+3d_pron",
    "وس+3fp_dobj",
    "ف+2d_pron",
    "ل+2d_dobj"
  ]
}