{
  "name": "char",
  "min_freq": 1,
  "id2token": [
    "<PAD>",
    "<UNK>",
    "ا",
    "ل",
    "ي",
    "م",
    "و",
    "ت",
    "ر",
    "ن",
    "ة",
    "ب",
    "د",
    "ع",
    "س",
    "ه",
    "ق",
    "ك",
    "ح",
    "ف",
    "ج",
    "ص",
    "ط",
    "ش",
    "خ",
    "ض",
    "ذ",
    "ز",
    "ث",
    ".",
    "،",
    "ئ",
    "غ",
    "ء",
    "1",
    "0",
    "ظ",
    "2",
    ":",
    ")",
    "9",
    "(",
    "\"",
    "ؤ",
    "5",
    "3",
    "4",
    "8",
    "6",
    "7",
    "»",
    "«",
    ",",
    "/",
    "”",
    "؟",
    "؛",
    "“",
    "!",
    "–",
    "%",
    "|",
    "ی",
    "…",
    "}",
    "_",
    "A",
    "C",
    "{",
    "١",
    "*",
    "'",
    "٪",
    "M",
    "S",
    ">",
    "٠",
    "٢",
    "T",
    "D",
    "P",
    "+",
    "ک",
    "#",
    "B",
    "N",
    "H",
    "G",
    "I",
    "O",
    "a",
    "=",
    "E",
    "F",
    "R",
    "٣",
    "p",
    "•",
    ";",
    "e",
    "°",
    "s",
    "n",
    "٤",
    "L",
    "٥",
    "m",
    "d",
    "٩",
    "V",
    "\\",
    "t",
    "٨",
    "·",
    "?",
    "٦",
    "U",
    "٧",
    "‘",
    "X",
    "f",
    "c",
    "i",
    "’",
    "]",
    "x",
    "W",
    "[",
    "ھ",
    "g",
    "ہ",
    "o",
    "K",
    "b",
    "r",
    "l",
    "—",
    "›",
    "ە",
    "×",
    "h",
    "<",
    "﴾",
    "$",
    "u",
    "﴿",
    "v",
    "ے",
    "²",
    "y",
    "ٰ",
    "k",
    "J",
    "−",
    "Y",
    "~",
    "٬",
    "&",
    "Z",
    "█",
    "ٱ",
    "Q",
    "ﻷ",
    "w",
    "گ",
    "←",
    "۰",
    "ۋ",
    "″",
    "ﻻ",
    "^",
    "α",
    "۵",
    "z",
    "۱",
    "ٔ",
    "پ",
    "۲",
    "→",
    "۸",
    "ێ",
    "۹",
    "©",
    "ں",
    "۶",
    "�",
    "♥",
    "ۇ",
    "ﻹ",
    "j",
    "ڭ",
    "λ",
    "ღ",
    "ٓ",
    "@",
    "π",
    "q",
    "ۤ",
    "۳",
    "ۈ",
    "é",
    "ο",
    "½",
    "‹",
    "ν",
    "●",
    "ι",
    "◄",
    "ρ",
    "۔",
    "ς",
    "ﷺ",
    "ۃ",
    "😂",
    "ﷲ",
    "β",
    "ε",
    "ۡ",
    "ڪ",
    "±",
    "μ",
    "ﻟ",
    "ڊ",
    "י",
    "🌹",
    "✿",
    "ı",
    "چ",
    "ٕ",
    "а",
    "σ",
    "τ",
    "™",
    "ą",
    "§",
    "þ",
    "Ђ",
    "٫",
    "ו",
    "à",
    "۩",
    "ۚ",
    "θ",
    "ۆ",
    "ڷ",
    "κ",
    "о",
    "`",
    "Δ",
    "ć",
    "δ",
    "м",
    "۷",
    "۴",
    "ä",
    "£",
    "ۖ",
    "🙂",
    "ü",
    "■",
    "ﺎ",
    "😍",
    "ٹ",
    "：",
    "ί",
    "®",
    "н",
    "γ",
    "מ",
    "ڠ",
    "ת",
    "η",
    "á",
    "ڑ",
    "ר",
    "ω",
    "۞",
    "€",
    "ש",
    "ב",
    "⁄",
    "ܐ",
    "ڨ",
    "¯",
    "и",
    "ª",
    "💛",
    "с",
    "ה",
    "′",
    "℃",
    "ę",
    "к",
    "א",
    "ό",
    "✨",
    "в",
    "ά",
    "ٳ",
    "ל",
    "大",
    "▪",
    "😠",
    "ﺍ",
    "ㅤ",
    "е",
    "¸",
    "´",
    "р",
    "³",
    "נ",
    "ś",
    "è",
    "ş",
    "ﻴ",
    "ﻵ",
    "❞",
    "❝",
    "í",
    "я",
    "ٺ",
    "★",
    "ﺠ",
    "л",
    "ד",
    "ⴰ",
    "ּ",
    "道",
    "ƒ",
    "ע",
    "ī",
    "¬",
    "ﻫ",
    "天",
    "》",
    "С",
    "ż",
    "ﺔ",
    "ܝ",
    "া",
    "ζ",
    "◔",
    "ﺮ",
    "υ",
    "ö",
    "ā",
    "《",
    "†",
    "Ω",
    "å",
    "ۗ",
    "😡",
    "❤",
    "👈",
    "ł",
    "¢",
    "Ø",
    "⃣",
    "Р",
    "ݘ",
    "כ",
    "٭",
    "ﻨ",
    "ﻼ",
    "ﺃ",
    "¼",
    "т",
    "ܡ",
    "の",
    "у",
    "ó",
    "ğ",
    "≤",
    "치",
    "„",
    "ڵ",
    "♣",
    "ﻤ",
    "🌸",
    "😳",
    "ې",
    "÷",
    "ژ",
    "神",
    "田",
    "信",
    "ú",
    "市",
    "İ",
    "김",
    "і",
    "😊",
    "ﻭ",
    "ﺑ",
    "۫",
    "ή",
    "έ",
    "ְ",
    "長",
    "º",
    "ﻳ",
    "ﻣ",
    "≈",
    "Φ",
    "皇",
    "ܘ",
    "ן",
    "ê",
    "↓",
    "♡",
    "ק",
    "्",
    "ō",
    "ם",
    "ь",
    "川",
    "⟨",
    "⟩",
    "‚",
    "ﺘ",
    "ﻋ",
    "♠",
    "Λ",
    "д",
    "ַ",
    "本",
    "文",
    "時",
    "武",
    "ܪ",
    "ώ",
    "≡",
    "ा",
    "ۧ",
    "🌺",
    "⇐",
    "😢",
    "ָ",
    "ח",
    "φ",
    "צ",
    "国",
    "代",
    "区",
    "â",
    "ç",
    "¤",
    "ﻓ",
    "😭",
    "ﻠ",
    "ⵜ",
    "ⵉ",
    "ⵏ",
    "日",
    "פ",
    "≠",
    "ٲ",
    "酒",
    "ﺗ",
    "ﻮ",
    "😀",
    "✒",
    "😔",
    "б",
    "ύ",
    "र",
    "ⵎ",
    "徳",
    "朝",
    "家",
    "ū",
    "字",
    "山",
    "ט",
    "√",
    "ﺴ",
    "ﺪ",
    "👍",
    "ː",
    "ē",
    "Π",
    "ܫ",
    "ܢ",
    "ܬ",
    "š",
    "А",
    "χ",
    "≥",
    "寺",
    "Ü",
    "ݣ",
    "服",
    "袖",
    "ѕ",
    "😉",
    "˚",
    "₪",
    "🙁",
    "🔮",
    "й",
    "ִ",
    "和",
    "原",
    "源",
    "名",
    "織",
    "東",
    "中",
    "人",
    "¨",
    "ա",
    "û",
    "ڕ",
    "ï",
    "П",
    "ﮧ",
    "ܓ",
    "ﻲ",
    "ﺣ",
    "ﭐ",
    "】",
    "✍",
    "♫",
    "☺",
    "😏",
    "з",
    "Σ",
    "ě",
    "Ö",
    "藤",
    "ܟ",
    "ܠ",
    "子",
    "ј",
    "漢",
    "ั",
    "ڈ",
    "¹",
    "𝒻",
    "Ј",
    "►",
    "¦",
    "▼",
    "ﺇ",
    "ﺫ",
    "🏻",
    "І",
    "☆",
    "🍁",
    "ﻬ",
    "ﹰ",
    "木",
    "ג",
    "生",
    "足",
    "利",
    "康",
    "ܨ",
    "Γ",
    "治",
    "ə",
    "ס",
    "č",
    "ξ",
    "ă",
    "ŋ",
    "ψ",
    "ი",
    "℅",
    "ܕ",
    "¾",
    "Ş",
    "💕",
    "ﺭ",
    "ﺤ",
    "ﺟ",
    "ﺬ",
    "ﻗ",
    "ஐ",
    "🕔",
    "ị",
    "😒",
    "˛",
    "г",
    "́",
    "म",
    "ܚ",
    "氏",
    "安",
    "白",
    "後",
    "河",
    "物",
    "語",
    "明",
    "下",
    "南",
    "上",
    "ܥ",
    "着",
    "地",
    "ー",
    "ז",
    "Θ",
    "ч",
    "श",
    "∞",
    "Å",
    "戸",
    "￼",
    "ׁ",
    "ֹ",
    "‰",
    "Ç",
    "口",
    "♭",
    "ﻦ",
    "✔",
    "ﺩ",
    "ﺨ",
    "Ѕ",
    "雷",
    "М",
    "ֵ",
    "ⵙ",
    "州",
    "北",
    "平",
    "頼",
    "西",
    "戦",
    "月",
    "Α",
    "Ἀ",
    "ল",
    "র",
    "宮",
    "ก",
    "ท",
    "江",
    "ἡ",
    "ì",
    "ა",
    "ე",
    "К",
    "ր",
    "ֶ",
    "身",
    "衿",
    "̈",
    "∠",
    "ㅇ",
    "ۢ",
    "Đ",
    "💝",
    "▓",
    "▒",
    "🏼",
    "ﺒ",
    "ۭ",
    "🔴",
    "ﻌ",
    "טּ",
    "♦",
    "Ѓ",
    "👤",
    "🌿",
    "Џ",
    "😰",
    "〰",
    "🔻",
    "क",
    "ह",
    "ि",
    "ं",
    "æ",
    "ῆ",
    "花",
    "鳥",
    "古",
    "義",
    "茶",
    "仁",
    "ܣ",
    "コ",
    "Ε",
    "х",
    "п",
    "ি",
    "্",
    "µ",
    "方",
    "น",
    "ħ",
    "自",
    "É",
    "ज",
    "‡",
    "თ",
    "ლ",
    "ܒ",
    "¥",
    "ℓ",
    "ò",
    "░",
    "💓",
    "̣",
    "❰",
    "💜",
    "ﻏ",
    "ﻢ",
    "ٶ",
    "ќ",
    "ܔ",
    "◦",
    "彡",
    "😃",
    "ﺓ",
    "Т",
    "ⴳ",
    "Б",
    "楽",
    "関",
    "三",
    "士",
    "羽",
    "風",
    "野",
    "국",
    "î",
    "り",
    "特",
    "ア",
    "Ζ",
    "夫",
    "Μ",
    "ᶜ",
    "ⲓ",
    "ⲥ",
    "汉",
    "ย",
    "อ",
    "ต",
    "↔",
    "振",
    "吉",
    "京",
    "門",
    "摩",
    "ٿ",
    "合",
    "व",
    "ग",
    "რ",
    "¡",
    "ۥ",
    "八",
    "ø",
    "法",
    "↑",
    "ù",
    "ш",
    "Ψ",
    "Г",
    "ǒ",
    "њ",
    "👌",
    "๑",
    "ѓ",
    "ў",
    "ۛ",
    "̤",
    "̇",
    "❱",
    "।",
    "🐝",
    "ﻧ",
    "ﺰ",
    "ﺂ",
    "ﻘ",
    "😘",
    "ﯛ",
    "ۀ",
    "Ⅶ",
    "┈",
    "☂",
    "ﺳ",
    "🌟",
    "☁",
    "ã",
    "ﯕ",
    "ஓ",
    "✶",
    "Ά",
    "द",
    "ð",
    "ж",
    "ⵖ",
    "政",
    "清",
    "倉",
    "光",
    "将",
    "軍",
    "久",
    "禅",
    "玄",
    "ܩ",
    "草",
    "照",
    "十",
    "ン",
    "ョ",
    "島",
    "☉",
    "ⴷ",
    "ナ",
    "∆",
    "つ",
    "⅓",
    "Ν",
    "ë",
    "ї",
    "ô",
    "đ",
    "்",
    "ⲛ",
    "̀",
    "ⲁ",
    "Κ",
    "ত",
    "ষ",
    "স",
    "ু",
    "王",
    "්",
    "ල",
    "通",
    "經",
    "า",
    "ร",
    "銀",
    "豊",
    "秀",
    "薩",
    "Ῥ",
    "ῖ",
    "ἀ",
    "ž",
    "ި",
    "ţ",
    "ն",
    "社",
    "芸",
    "小",
    "族",
    "이",
    "洋",
    "त",
    "付",
    "⊥",
    "ⲡ",
    "Е",
    "乘",
    "ų",
    "ń",
    "ﭙ",
    "ۉ",
    "◆",
    "👇",
    "ㅠ",
    "😤",
    "🌷",
    "📚",
    "ﺏ",
    "ﻥ",
    "ﻔ",
    "○",
    "⚽",
    "💗",
    "💎",
    "⚫",
    "න",
    "ږ",
    "⭕",
    "❐",
    "😞",
    "▫",
    "õ",
    "Ф",
    "Ў",
    "ܛ",
    "ⵢ",
    "ף",
    "ך",
    "万",
    "紫",
    "式",
    "条",
    "侍",
    "鎌",
    "杉",
    "대",
    "Ἑ",
    "タ",
    "盛",
    "ⵣ",
    "無",
    "カ",
    "ニ",
    "Ἰ",
    "ት",
    "Χ",
    "ɡ",
    "ṭ",
    "ु",
    "க",
    "ர",
    "ⲙ",
    "በ",
    "ং",
    "ভ",
    "ম",
    "ক",
    "ন",
    "ট",
    "শ",
    "ἄ",
    "ⴱ",
    "堡",
    "电",
    "電",
    "香",
    "千",
    "พ",
    "ไ",
    "฿",
    "理",
    "チ",
    "尾",
    "臣",
    "い",
    "阪",
    "越",
    "न",
    "ब",
    "ो",
    "先",
    "那",
    "ქ",
    "ვ",
    "ბ",
    "ެ",
    "ް",
    "ź",
    "Д",
    "ὸ",
    "礼",
    "ん",
    "開",
    "𒀭",
    "∂",
    "ڤ",
    "麻",
    "旗",
    "ム",
    "参",
    "館",
    "स",
    "定",
    "Æ",
    "Ա",
    "呉",
    "前",
    "丈",
    "紋",
    "ी",
    "ट",
    "ㄹ",
    "־",
    "圓",
    "◌",
    "Ś",
    "О",
    "‟",
    "ỹ",
    "ё",
    "拳",
    "醸",
    "ڥ",
    "々",
    "ˆ",
    "🔷",
    "😅",
    "🍃",
    "Ї",
    "✅",
    "✋",
    "🤣",
    "▲",
    "📖",
    "ﻁ",
    "ﮯ",
    "◙",
    "ﻊ",
    "ﺸ",
    "є",
    "【",
    "②",
    "♛",
    "ť",
    "⇦",
    "◊",
    "Ξ",
    "Â",
    "！",
    "😄",
    "ミ",
    "ﻝ",
    "Ĭ",
    "ả",
    "🌻",
    "🌞",
    "🍒",
    "🍇",
    "ﻙ",
    "څ",
    "😕",
    "ځ",
    "Ù",
    "😱",
    "̍",
    "✧",
    "🔹",
    "⬅",
    "🔺",
    "‼",
    "🥞",
    "∗",
    "星",
    "ׂ",
    "ध",
    "Î",
    "真",
    "ц",
    "四",
    "海",
    "飛",
    "新",
    "奈",
    "良",
    "夷",
    "摂",
    "部",
    "幕",
    "府",
    "元",
    "応",
    "謙",
    "한",
    "민",
    "ܙ",
    "睦",
    "七",
    "見",
    "書",
    "事",
    "居",
    "衣",
    "衛",
    "帯",
    "袋",
    "ロ",
    "・",
    "ッ",
    "シ",
    "五",
    "米",
    "ץ",
    "都",
    "町",
    "水",
    "ⵔ",
    "ク",
    "仮",
    "ブ",
    "ャ",
    "ϕ",
    "孔",
    "〉",
    "⅔",
    "ю",
    "澤",
    "У",
    "ɛ",
    "͡",
    "₤",
    "ď",
    "ச",
    "ு",
    "ⲟ",
    "ñ",
    "ʒ",
    "ব",
    "চ",
    "গ",
    "ে",
    "语",
    "音",
    "话",
    "普",
    "言",
    "经",
    "德",
    "手",
    "芭",
    "高",
    "し",
    "け",
    "紅",
    "ᵍ",
    "ิ",
    "ง",
    "会",
    "満",
    "閣",
    "行",
    "能",
    "為",
    "虎",
    "土",
    "松",
    "隆",
    "ǎ",
    "Β",
    "ἰ",
    "省",
    "重",
    "港",
    "Ñ",
    "沈",
    "ř",
    "े",
    "洲",
    "福",
    "À",
    "稲",
    "ს",
    "ო",
    "ހ",
    "ރ",
    "ާ",
    "އ",
    "ޖ",
    "ե",
    "ἴ",
    "Á",
    "Є",
    "井",
    "𒆠",
    "𒂍",
    "黒",
    "者",
    "ˈ",
    "君",
    "디",
    "ᄎ",
    "ᆡ",
    "찌",
    "개",
    "屋",
    "ℝ",
    "ǔ",
    "տ",
    "肩",
    "頃",
    "衽",
    "形",
    "心",
    "幅",
    "色",
    "み",
    "気",
    "⟶",
    "ܵ",
    "ḍ",
    "ℊ",
    "य",
    "路",
    "ප",
    "ි",
    "Ц",
    "円",
    "⋅",
    "۟",
    "ٻ",
    "ڬ",
    "Ê",
    "œ",
    "果",
    "З",
    "ố",
    "︎",
    "ล",
    "ῶ",
    "𒌋",
    "用",
    "В",
    "ࣰ",
    "˂",
    "💭",
    "💦",
    "ﭘ",
    "ﻞ",
    "ڶ",
    "👏",
    "𝑣",
    "𝑟",
    "ǿ",
    "џ",
    "ڰ",
    "⊱",
    "📩",
    "؏",
    "😌",
    "ʜ",
    "💵",
    "ۅ",
    "🇸",
    "💖",
    "ﺷ",
    "ﮪ",
    "ﺿ",
    "̶",
    "①",
    "ŗ",
    "ﺕ",
    "🌴",
    "Ш",
    "ﯾ",
    "「",
    "😁",
    "🎊",
    "🛍",
    "ﻛ",
    "ツ",
    "Я",
    "💐",
    "ﺼ",
    "ﻈ",
    "ݦ",
    "ۿ",
    "⚘",
    "◀",
    "ۘ",
    "😈",
    "⇓",
    "ﭬ",
    "Ќ",
    "❦",
    "❛",
    "⇠",
    "♂",
    "ǧ",
    "ू",
    "ǣ",
    "ⵍ",
    "Х",
    "ʊ",
    "ⴻ",
    "九",
    "弥",
    "化",
    "改",
    "智",
    "葉",
    "集",
    "泉",
    "征",
    "尊",
    "湯",
    "國",
    "일",
    "가",
    "ܤ",
    "ܦ",
    "夢",
    "目",
    "分",
    "立",
    "春",
    "紀",
    "記",
    "浴",
    "袴",
    "甚",
    "兵",
    "二",
    "履",
    "駄",
    "鞋",
    "リ",
    "ス",
    "か",
    "紙",
    "ʃ",
    "別",
    "村",
    "広",
    "イ",
    "ⵃ",
    "ラ",
    "げ",
    "び",
    "₹",
    "教",
    "周",
    "扁",
    "Ο",
    "〈",
    "毛",
    "Č",
    "ኢ",
    "ዮ",
    "ጵ",
    "ያ",
    "ɔ",
    "ன",
    "ⲉ",
    "ⲭ",
    "ⲏ",
    "ⲣ",
    "ἥ",
    "ር",
    "⊙",
    "ধ",
    "̯",
    "魏",
    "𐤇",
    "˘",
    "ර",
    "ං",
    "ක",
    "ා",
    "ங",
    "話",
    "雲",
    "包",
    "我",
    "已",
    "马",
    "馬",
    "佛",
    "律",
    "機",
    "尔",
    "沙",
    "迪",
    "科",
    "可",
    "崎",
    "ジ",
    "ウ",
    "と",
    "尋",
    "隠",
    "魔",
    "ⵟ",
    "₱",
    "ส",
    "ม",
    "จ",
    "เ",
    "ื",
    "บ",
    "ว",
    "⇌",
    "Н",
    "ੀ",
    "命",
    "友",
    "年",
    "探",
    "偵",
    "聖",
    "太",
    "間",
    "昭",
    "ヶ",
    "景",
    "歌",
    "舞",
    "伎",
    "近",
    "蕉",
    "俳",
    "句",
    "孝",
    "允",
    "郷",
    "伊",
    "博",
    "辰",
    "城",
    "台",
    "湾",
    "直",
    "辖",
    "别",
    "津",
    "～",
    "ἔ",
    "阳",
    "肥",
    "淮",
    "六",
    "Š",
    "প",
    "জ",
    "ী",
    "হ",
    "广",
    "淡",
    "鲁",
    "Υ",
    "ხ",
    "岡",
    "ދ",
    "ވ",
    "Ἄ",
    "Ե",
    "ா",
    "ἐ",
    "ビ",
    "Τ",
    "ὰ",
    "ᐃ",
    "བ",
    "ད",
    "ி",
    "ὐ",
    "拜",
    "ῦ",
    "荷",
    "幡",
    "板",
    "金",
    "街",
    "線",
    "ゆ",
    "Í",
    "等",
    "ト",
    "保",
    "ⵀ",
    "呂",
    "郎",
    "鄂",
    "温",
    "达",
    "히",
    "菜",
    "짐",
    "배",
    "추",
    "겉",
    "절",
    "동",
    "미",
    "박",
    "기",
    "열",
    "무",
    "멸",
    "젓",
    "은",
    "장",
    "버",
    "섯",
    "음",
    "蔘",
    "״",
    "ド",
    "速",
    "共",
    "裾",
    "裄",
    "留",
    "訪",
    "喪",
    "紐",
    "ܸ",
    "∘",
    "青",
    "प",
    "ப",
    "ු",
    "ය",
    "₭",
    "ㄱ",
    "간",
    "ㄴ",
    "ㅂ",
    "외",
    "래",
    "어",
    "⅛",
    "И",
    "え",
    "ɒ",
    "ઠ",
    "ⲩ",
    "ⲫ",
    "ệ",
    "∈",
    "ڳ",
    "ۏ",
    "ϊ",
    "之",
    "ḥ",
    "ⵓ",
    "‖",
    "猿",
    "Ӏ",
    "ἱ",
    "щ",
    "ὑ",
    "ế",
    "ừ",
    "跆",
    "以",
    "有",
    "、",
    "限",
    "藩",
    "♯",
    "ል",
    "յ",
    "ո",
    "į",
    "ړ",
    "吟",
    "‒",
    "常",
    "一",
    "ኣ",
    "狼",
    "𒌷",
    "𒈗",
    "𒃻",
    "𒌦",
    "✽",
    "🖊",
    "💍",
    "💙",
    "ﺜ",
    "𝐴",
    "店",
    "Ł",
    "ڜ",
    "😑",
    "🎼",
    "👋",
    "😴",
    "🔕",
    "🙄",
    "🙈",
    "💚",
    "̵",
    "̨",
    "⚪",
    "ڛ",
    "ﺹ",
    "ﺱ",
    "ﺋ",
    "♚",
    "🇦",
    "ﻱ",
    "‿",
    "🖤",
    "💞",
    "᷂",
    "ﻜ",
    "☰",
    "‑",
    "❥",
    "¶",
    "Щ",
    "ﻐ",
    "ﻰ",
    "⇧",
    "♔",
    "😦",
    "ﺧ",
    "ﭑ",
    "ŕ",
    "Ř",
    "ļ",
    "ۙ",
    "☀",
    "😓",
    "🎉",
    "🎈",
    "🍏",
    "🌝",
    "▶",
    "ټ",
    "ﻸ",
    "ė",
    "❊",
    "ﺀ",
    "Ú",
    "¿",
    "Ŗ",
    "Ĥ",
    "Į",
    "☑",
    "◂",
    "ห",
    "๏",
    "✥",
    "※",
    "ම",
    "ﺯ",
    "₽",
    "ỳ",
    "Ω",
    "ග",
    "ڙ",
    "כּ",
    "ۍ",
    "ۑ",
    "ﻪ",
    "ﻉ",
    "🙏",
    "📘",
    "ڼ",
    "♕",
    "😎",
    "▬",
    "饺",
    "✗",
    "ǁ",
    "😟",
    "😆",
    "Ỗ",
    "ﺈ",
    "ﻕ",
    "😐",
    "ॐ",
    "⏤",
    "ᴆ",
    "💔",
    "ỷ",
    "🇾",
    "♢",
    "ﺄ",
    "ﹸ",
    "‗",
    "☇",
    "₂",
    "ஹ",
    "𝐕",
    "艾",
    "弗",
    "फ",
    "़",
    "𝐹",
    "₣",
    "𝐅",
    "ʿ",
    "ँ",
    "ऀ",
    "ओ",
    "𐭲",
    "𐭠",
    "𐭰",
    "𐭩",
    "𐭪",
    "火",
    "ⴲ",
    "ˤ",
    "ṓ",
    "Ɣ",
    "鐵",
    "ъ",
    "推",
    "崇",
    "峻",
    "蝦",
    "冷",
    "堀",
    "承",
    "乱",
    "醍",
    "醐",
    "親",
    "鸞",
    "菴",
    "栄",
    "師",
    "蓮",
    "栃",
    "詮",
    "唐",
    "宋",
    "韓",
    "民",
    "단",
    "족",
    "탕",
    "汤",
    "ܗ",
    "初",
    "梅",
    "節",
    "単",
    "ガ",
    "グ",
    "フ",
    "ァ",
    "プ",
    "レ",
    "主",
    "食",
    "穀",
    "麦",
    "粟",
    "豆",
    "黍",
    "お",
    "ず",
    "折",
    "盆",
    "栽",
    "相",
    "撲",
    "横",
    "綱",
    "ⵗ",
    "ᾱ",
    "ɬ",
    "ʔ",
    "ɑ",
    "ヌ",
    "ő",
    "片",
    "曜",
    "よ",
    "う",
    "월",
    "요",
    "Ἴ",
    "儒",
    "禮",
    "忠",
    "陳",
    "ⁿ",
    "⋿",
    "ὕ",
    "Ἔ",
    "ን",
    "ጉ",
    "ሠ",
    "ነ",
    "ገ",
    "ሥ",
    "ዘ",
    "Þ",
    "ὁ",
    "Ἐ",
    "ಶ",
    "ು",
    "ಕ",
    "್",
    "ರ",
    "Ⲛ",
    "Ⲣ",
    "ⲧ",
    "አ",
    "ማ",
    "ኛ",
    "𐀡",
    "𐀮",
    "𐀆",
    "𐀃",
    "ᾶ",
    "𓂋",
    "𓏺",
    "𓈖",
    "𓆎",
    "𓅓",
    "𓏏",
    "𓊖",
    "̊",
    "ጃ",
    "ጋ",
    "ም",
    "ድ",
    "ٞ",
    "অ",
    "ঐ",
    "ঔ",
    "ো",
    "將",
    "曹",
    "操",
    "梟",
    "雄",
    "帝",
    "𐤁",
    "𐤏",
    "𐤋",
    "𐤌",
    "𐤍",
    "ශ",
    "ී",
    "ව",
    "இ",
    "ல",
    "ை",
    "韵",
    "蒙",
    "韻",
    "官",
    "华",
    "点",
    "點",
    "实",
    "际",
    "實",
    "際",
    "词",
    "詞",
    "云",
    "球",
    "闪",
    "閃",
    "梦",
    "了",
    "蜜",
    "葡",
    "萄",
    "风",
    "视",
    "視",
    "脑",
    "腦",
    "机",
    "蕾",
    "槟",
    "咖",
    "啡",
    "爾",
    "发",
    "發",
    "斯",
    "乐",
    "樂",
    "製",
    "济",
    "濟",
    "経",
    "済",
    "冇",
    "係",
    "沖",
    "氵",
    "ὀ",
    "駿",
    "オ",
    "谷",
    "崖",
    "ポ",
    "も",
    "姫",
    "豚",
    "女",
    "宅",
    "急",
    "便",
    "董",
    "总",
    "瞑",
    "ณ",
    "โ",
    "์",
    "ค",
    "่",
    "ʾ",
    "ਸ",
    "ਿ",
    "ੱ",
    "ਖ",
    "施",
    "榮",
    "अ",
    "ؿ",
    "少",
    "団",
    "公",
    "委",
    "員",
    "警",
    "察",
    "庁",
    "張",
    "今",
    "桶",
    "狭",
    "輝",
    "勝",
    "桃",
    "浪",
    "左",
    "箇",
    "御",
    "誓",
    "茂",
    "戊",
    "争",
    "Έ",
    "ὅ",
    "Ἕ",
    "ⴼ",
    "禁",
    "ὴ",
    "富",
    "庆",
    "林",
    "辽",
    "宁",
    "̃",
    "连",
    "徽",
    "Ā",
    "芜",
    "湖",
    "阜",
    "亳",
    "ເ",
    "ມ",
    "ື",
    "ອ",
    "ງ",
    "ລ",
    "າ",
    "ວ",
    "苏",
    "ण",
    "ទ",
    "ន",
    "្",
    "ល",
    "េ",
    "ស",
    "ា",
    "ប",
    "ণ",
    "দ",
    "ঢ",
    "খ",
    "য",
    "়",
    "ῥ",
    "ῤ",
    "贤",
    "墓",
    "梧",
    "桐",
    "笔",
    "架",
    "峦",
    "莲",
    "娘",
    "深",
    "圳",
    "茅",
    "乌",
    "齐",
    "东",
    "魯",
    "澳",
    "Қ",
    "қ",
    "厚",
    "央",
    "Ρ",
    "Η",
    "კ",
    "მ",
    "ޭ",
    "ގ",
    "ު",
    "މ",
    "ޫ",
    "ޔ",
    "ؐ",
    "ւ",
    "և",
    "赤",
    "ข",
    "வ",
    "ⵊ",
    "ⵄ",
    "𐎧",
    "𐏁",
    "𐏂",
    "ば",
    "ぶ",
    "べ",
    "ぼ",
    "バ",
    "ベ",
    "ボ",
    "ڃ",
    "ἑ",
    "ꜣ",
    "Ⲏ",
    "Ⲥ",
    "Ⲉ",
    "℉",
    "ϐ",
    "ᓄ",
    "ᑦ",
    "ོ",
    "་",
    "ུ",
    "ས",
    "吐",
    "蕃",
    "番",
    "Ṭ",
    "⛢",
    "堂",
    "革",
    "勢",
    "出",
    "伏",
    "鶴",
    "浅",
    "菅",
    "垣",
    "退",
    "助",
    "由",
    "党",
    "隈",
    "菱",
    "住",
    "鐘",
    "基",
    "抹",
    "禪",
    "庭",
    "園",
    "得",
    "幹",
    "せ",
    "𒊏",
    "𒋼",
    "攻",
    "隊",
    "遠",
    "与",
    "謝",
    "蕪",
    "橋",
    "浮",
    "世",
    "絵",
    "守",
    "護",
    "廣",
    "場",
    "门",
    "场",
    "雪",
    "舟",
    "楊",
    "墨",
    "妓",
    "ɪ",
    "ヨ",
    "ダ",
    "孫",
    "鹿",
    "児",
    "箏",
    "や",
    "く",
    "ざ",
    "ヤ",
    "ザ",
    "次",
    "坊",
    "里",
    "长",
    "伦",
    "克",
    "莫",
    "力",
    "瓦",
    "斡",
    "지",
    "팀",
    "딤",
    "츼",
    "キ",
    "보",
    "쌈",
    "백",
    "나",
    "총",
    "각",
    "깍",
    "두",
    "오",
    "소",
    "파",
    "풀",
    "묵",
    "석",
    "전",
    "칫",
    "볶",
    "밥",
    "부",
    "홍",
    "삼",
    "红",
    "ڢ",
    "ˁ",
    "𐢊",
    "𐡇",
    "ʦ",
    "Ṣ",
    "ቅ",
    "ሎ",
    "回",
    "財",
    "閥",
    "爆",
    "濃",
    "宝",
    "資",
    "料",
    "秦",
    "च",
    "怀",
    "圣",
    "牛",
    "撒",
    "历",
    "を",
    "な",
    "さ",
    "倭",
    "冠",
    "位",
    "階",
    "掛",
    "刳",
    "剣",
    "背",
    "褄",
    "ど",
    "ま",
    "脇",
    "繰",
    "抱",
    "裁",
    "反",
    "成",
    "問",
    "引",
    "き",
    "略",
    "襦",
    "袢",
    "だ",
    "た",
    "夜",
    "畳",
    "腰",
    "簪",
    "⁹",
    "が",
    "曳",
    "枚",
    "ֻ",
    "染",
    "桜",
    "ܳ",
    "ܶ",
    "∇",
    "震",
    "災",
    "蘇",
    "羅",
    "ூ",
    "ய",
    "令",
    "ℎ",
    "ộ",
    "ກ",
    "ີ",
    "ບ",
    "դ",
    "ᾍ",
    "ʼ",
    "₮",
    "Ἶ",
    "역",
    "ŏ",
    "아",
    "ㅏ",
    "야",
    "ㅑ",
    "잎",
    "닙",
    "ㅍ",
    "ㄷ",
    "ㅁ",
    "표",
    "자",
    "ײ",
    "ⵕ",
    "भ",
    "उ",
    "थ",
    "ʷ",
    "ŭ",
    "∧",
    "圆",
    "ゑ",
    "錢",
    "厘",
    "影",
    "術",
    "螺",
    "旋",
    "丸",
    "仙",
    "モ",
    "ख",
    "Ж",
    "善",
    "旨",
    "諭",
    "ạ",
    "♀",
    "ℤ",
    "ݙ",
    "ݐ",
    "ݫ",
    "ݭ",
    "ݜ",
    "ݪ",
    "ڽ",
    "Ѵ",
    "絲",
    "綢",
    "丝",
    "绸",
    "ٚ",
    "ና",
    "ቕ",
    "ፋ",
    "⌬",
    "બ",
    "ા",
    "પ",
    "ુ",
    "ष",
    "₥",
    "匹",
    "ป",
    "ี",
    "ٙ",
    "ⴾ",
    "ⵛ",
    "ⵈ",
    "ց",
    "խ",
    "儿",
    "Ἡ",
    "杏",
    "행",
    "Ь",
    "ृ",
    "剛",
    "柔",
    "流",
    "산",
    "군",
    "ἶ",
    "ư",
    "ớ",
    "Ϣ",
    "Ϥ",
    "Ϧ",
    "Ϩ",
    "Ϫ",
    "Ϭ",
    "Ϯ",
    "ⲋ",
    "祖",
    "태",
    "권",
    "도",
    "截",
    "功",
    "ግ",
    "ራ",
    "ይ",
    "ክ",
    "Հ",
    "鹊",
    "浜",
    "あ",
    "ϯ",
    "Ὅ",
    "Ռ",
    "բ",
    "Ք",
    "չ",
    "诃",
    "衍",
    "ɣ",
    "𒍪",
    "𒀊",
    "𒇉",
    "ػ",
    "𒉢",
    "𒁓",
    "𒆷",
    "𒄑",
    "𒉋",
    "𒂵",
    "𒈨",
    "ौ",
    "爪",
    "哇",
    "阇",
    "婆",
    "ֱ",
    "ֲ",
    "鉄",
    "腕",
    "称",
    "造",
    "純",
    "樽",
    "雫",
    "斗",
    "瓶",
    "囲",
    "搾",
    "濁",
    "酛",
    "廃",
    "ォ",
    "ホ",
    "ズ",
    "育",
    "当",
    "象",
    "指",
    "意",
    "森",
    "声",
    "転",
    "注",
    "借",
    "亜",
    "加",
    "倫",
    "敦",
    "佐",
    "仝",
    "┐",
    "同",
    "ዲ",
    "ስ",
    "ባ",
    "☓",
    "狗",
    "肺",
    "支",
    "右",
    "ṃ",
    "𒊩",
    "𒊮",
    "𒊬",
    "𒋥",
    "𝑥",
    "📽",
    "Ⅱ",
    "⋘",
    "▉",
    "◇",
    "☾",
    "◅",
    "▻",
    "ﮓ",
    "ڂ",
    "ٽ",
    "⌣",
    "Ï",
    "𝐿",
    "奇",
    "異",
    "快",
    "捷",
    "旅",
    "正",
    "商",
    "圈",
    "⚡",
    "👴",
    "Ŝ",
    "😛",
    "⊰",
    "🖐",
    "👉",
    "ٖ",
    "🌼",
    "◗",
    "ﻯ",
    "😜",
    "🎵",
    "🤗",
    "🎻",
    "🍩",
    "🍪",
    "🍺",
    "🍷",
    "😝",
    "😷",
    "🤔",
    "ʍ",
    "ʀ",
    "ĸ",
    "ɜ",
    "ʟ",
    "️",
    "😨",
    "ﻅ",
    "１",
    "Ƹ",
    "̡",
    "Ӝ",
    "̄",
    "Ʒ",
    "˙",
    "💸",
    "💧",
    "🔞",
    "ﳌ",
    "ﳉ",
    "欧",
    "网",
    "约",
    "📮",
    "🕊",
    "👨",
    "🤷",
    "💰",
    "💄",
    "ﮔ",
    "≧",
    "ڎ",
    "ņ",
    "Ť",
    "ĥ",
    "Ć",
    "Э",
    "॥",
    "┏",
    "✦",
    "ﻂ",
    "ﻩ",
    "ﺁ",
    "🏘",
    "🛋",
    "🏺",
    "👗",
    "🧼",
    "⏺",
    "⁉",
    "♻",
    "ﺻ",
    "ﯽ",
    "⋆",
    "💥",
    "📈",
    "報",
    "❗",
    "メ",
    "第",
    "期",
    "校",
    "劣",
    "来",
    "編",
    "」",
    "制",
    "作",
    "決",
    "放",
    "送",
    "始",
    "👀",
    "𓆩",
    "𓆪",
    "🔙",
    "🔐",
    "🥀",
    "✏",
    "ﻺ",
    "☼",
    "⏰",
    "❎",
    "🚿",
    "👜",
    "🌙",
    "💃",
    "💆",
    "ĺ",
    "Ō",
    "▸",
    "☔",
    "⛈",
    "ﮱ",
    "̉",
    "🍎",
    "ṡ",
    "⧭",
    "ේ",
    "බ",
    "ﻡ",
    "ý",
    "㎡",
    "আ",
    "ﺛ",
    "ට",
    "✈",
    "ګ",
    "ڀ",
    "ݕ",
    "ﺙ",
    "ﻇ",
    "ډ",
    "😣",
    "🌚",
    "🌒",
    "🌔",
    "🌕",
    "ܲ",
    "ﺝ",
    "ṣ",
    "ⓓ",
    "ⓐ",
    "ⓡ",
    "ⓘ",
    "ⓝ",
    "乂",
    "▌",
    "▐",
    "🔵",
    "🥇",
    "◈",
    "😩",
    "🇪",
    "🇬",
    "Ả",
    "ḃ",
    "Ạ",
    "Ŀ",
    "Ṧ",
    "Ǿ",
    "ۓ",
    "⁰",
    "Ą",
    "Ҳ",
    "ҳ",
    "ࢪ",
    "₰",
    "웃",
    "유",
    "ﺽ",
    "ﻀ",
    "ﺐ",
    "ښ",
    "格",
    "美",
    "ჱ",
    "ٵ",
    "ڄ",
    "ۨ",
    "▷",
    "✌",
    "ẻ",
    "ﯖ",
    "🇱",
    "🥺",
    "❌",
    "，",
    "ﺖ",
    "ț",
    "❯",
    "Ố",
    "─",
    "È",
    "Ì",
    "Û",
    "Ý",
    "ŝ",
    "Ð",
    "ﻃ",
    "ﻄ",
    "ﻚ",
    "／",
    "💬",
    "ⵡ",
    "👭"
  ]
}