{
  "name": "pattern",
  "min_freq": 2,
  "id2token": [
    "<PAD>",
    "<UNK>",
    "PUNC",
    "فَعْل",
    "DIGIT",
    "فَعِيل",
    "NTWS",
    "فالَ",
    "فاعِل",
    "أَعَّ",
    "فَعَل",
    "فَعَلَ",
    "تَفْعِيل",
    "اعَّذِي",
    "فِعْل",
    "فا",
    "فِعال",
    "فُعْل",
    "فَعِيلَةٌ",
    "فَعْ",
    "فَعّ",
    "فٰذا",
    "أَفْعَلَ",
    "فَيْل",
    "ٱِفْتِعال",
    "فَوْل",
    "فَعَّ",
    "فال",
    "فَعال",
    "فَعَّلَ",
    "مَفْعَل",
    "مُفاعَلَةٌ",
    "إِفْعال",
    "فٰلِكَ",
    "فَعْلَةٌ",
    "مَفْعُول",
    "وَعَلَ",
    "فَعالَةٌ",
    "فَعَلِيّ",
    "فَوْلَةٌ",
    "فُعُول",
    "فَعْلِيّ",
    "فِعالَةٌ",
    "أَعْل",
    "فُوَ",
    "ٱِفْتَعَلَ",
    "فُعّ",
    "فائِل",
    "فَيِّل",
    "فَعِلَ",
    "فُعْلَةٌ",
    "مُفَعَّل",
    "إِفالَةٌ",
    "فالَةٌ",
    "أَفالَ",
    "تَفَعَّلَ",
    "فاعّ",
    "فاعِي",
    "أَفْعَل",
    "فِعْلَةٌ",
    "ٱِسْتِفْعال",
    "وَعْل",
    "فَعَى",
    "فاعَلَ",
    "مَفْعِل",
    "فِيَ",
    "فَعَلَةٌ",
    "تَفَعُّل",
    "واعِل",
    "فاعِلَةٌ",
    "يَوْل",
    "فِيالَةٌ",
    "فِيل",
    "مَفْعَلَةٌ",
    "فِعْلِيّ",
    "أَوَّل",
    "فُعِلَ",
    "فُول",
    "مُفاعِل",
    "فِعّ",
    "مَوْعِل",
    "أَفَعَّ",
    "FOREIGN",
    "مَفال",
    "فَعَةٌ",
    "أَفْعَى",
    "مُفْتَعَل",
    "أَفْعَلَّ",
    "فَعِلَةٌ",
    "مِفْعَلَةٌ",
    "أَعَل",
    "فُعُولَةٌ",
    "فِعاء",
    "مُفَعِّل",
    "فِعَل",
    "مُفْعِل",
    "فَوْلِيّ",
    "فَئِيل",
    "فِعايَةٌ",
    "فِعالِيّ",
    "ٱِتِّعال",
    "تَفْوِيل",
    "فائِلَةٌ",
    "فِعَّةٌ",
    "ٱِفْع",
    "NTWSَةٌ",
    "تَفاعُل",
    "مُفْتَعِل",
    "إِفْعالِيّ",
    "فِيالِيّ",
    "فاعِلِيّ",
    "فَعَلِيَّةٌ",
    "أَعِيل",
    "ٱِفْتِعالِيّ",
    "وَعِيل",
    "فَعّال",
    "مَفْعُولَةٌ",
    "فُعَّةٌ",
    "فُوَّةٌ",
    "إِفْعاء",
    "أُعْلَى",
    "أَيْل",
    "فَعَّةٌ",
    "فاعَل",
    "فَأْل",
    "فَعِيلِيّ",
    "فَعُول",
    "مُتَفَعِّل",
    "فُعَةٌ",
    "أَعَلَ",
    "أَعْلِيلِيّ",
    "ٱِنْفِعال",
    "وُعُول",
    "فَعاء",
    "فُعَلُهُ",
    "أَعال",
    "فَعِيَّةٌ",
    "تَوْعِيل",
    "فالِيّ",
    "فَعا",
    "فَعِل",
    "مُفِيل",
    "فَعالِيّ",
    "فَعُولِيّ",
    "فَعْلِيَّةٌ",
    "فَعَآ",
    "فاعَّةٌ",
    "فَعَّى",
    "فِيال",
    "فُعاكَ",
    "فاعُول",
    "تَأْعِيل",
    "فَعْو",
    "أَيّ",
    "مُفْعَل",
    "آعَل",
    "ٱُفْتُعِلَ",
    "وَعَلِيّ",
    "وِعايَةٌ",
    "تَفْعِيلِيّ",
    "فُولَةٌ",
    "فَعْلَل",
    "عِلَةٌ",
    "فاعِيَةٌ",
    "مُتَّعِل",
    "تَفْعِيَةٌ",
    "وَعَل",
    "مَوْعُول",
    "ٱِفْتَعَى",
    "تاعِيل",
    "فَعِيّ",
    "فَياَةٌ",
    "أَعَّلَ",
    "مُفِعّ",
    "وِعالَةٌ",
    "تَفاوُل",
    "NTWSِي",
    "مَفْعَى",
    "فَعْوَةٌ",
    "فَعِيَ",
    "فِعَلُهُ",
    "فَعاَةٌ",
    "ٱِسْتَفْعَلَ",
    "ٱِنْفَعَلَ",
    "فُعْلِيّ",
    "فَعْلَلِيّ",
    "ٱِسْتَفالَ",
    "فاء",
    "تَفْيِيل",
    "وَعِيلَةٌ",
    "فِعْلُهُ",
    "فَيِلَ",
    "مُفْتَوَى",
    "فُولِيّ",
    "فَيّ",
    "فَعُل",
    "فِوال",
    "فَيْء",
    "فِعِّيّ",
    "فاعَلِيّ",
    "فَعْلَلَةٌ",
    "إِعْل",
    "أَعّا",
    "فُعْء",
    "مُفاوَلَةٌ",
    "تَفاعَلَ",
    "فُعْلُل",
    "فُعال",
    "فُعْو",
    "مُؤَعِّل",
    "فِعائِيّ",
    "فُعْلُول",
    "تَفَوُّل",
    "أَعَّى",
    "أَعْلِيّ",
    "ٱِسْتَفَعَّ",
    "مُفاعاَةٌ",
    "فَئِيلِيّ",
    "مُسْتَفْعَل",
    "فِعْيُول",
    "فِيلِيّ",
    "وَعْلَةٌ",
    "يَعَلَ",
    "أُفْعُول",
    "فَعْنالَل",
    "ٱِفْتالَ",
    "فاءَ",
    "تَوَعَّلَ",
    "فُعِّيَّةٌ",
    "ٱُسْتُفْعِلَ",
    "ٱِفْتِيال",
    "تَفَعَّى",
    "فِئَةٌ",
    "مُواعِل",
    "إِعْلان",
    "أَفْيَل",
    "مُواعَلَةٌ",
    "أَوْعَى",
    "فَعِّيّ",
    "فُعْلُولِيّ",
    "آل",
    "فُعُولِيّ",
    "فَمْعَلَةٌ",
    "يَع",
    "ٱِفْتِعاء",
    "فَواء",
    "إِيعال",
    "مُفال",
    "فَعَوِيّ",
    "فِيَلُهُ",
    "فَيال",
    "مَفْعِلِيّ",
    "ٱِفْتَعَّ",
    "أَع",
    "مَفِيل",
    "أُعَّةٌ",
    "ٱِسْتِفالَةٌ",
    "تَفَعَّلَّ",
    "فاعِئ",
    "مُفْعِلَةٌ",
    "وَعَّلَ",
    "أَعالِيّ",
    "ٱِتَّعَلَ",
    "فَع",
    "فِيلَةٌ",
    "تَوَعُّل",
    "مَفَعَّةٌ",
    "مُؤَعَّلَةٌ",
    "تَفَوَّلَ",
    "فَوِيل",
    "وَعاَةٌ",
    "أَعَى",
    "أَوْعَلَ",
    "آعِل",
    "واعَلَ",
    "مَفَعّ",
    "أَعا",
    "مَفَعِّيّ",
    "فَوال",
    "فَيّالَةٌ",
    "أَفْعُل",
    "مُفاعَل",
    "فَوَّلَ",
    "مُتَوَعِّل",
    "أَعالَةٌ",
    "مُفَوَّل",
    "مُفَعَّلَةٌ",
    "تَفاوَلَ",
    "تَفاعِي",
    "فاعَى",
    "فُم",
    "تَفَعِّي",
    "فُعْلانِيّ",
    "مُؤَعَّل",
    "فِعْي",
    "فَعْي",
    "مُوَعَّل",
    "تَواعُل",
    "فَيْئَةٌ",
    "فاوَلَ",
    "مَفْعِلَةٌ",
    "مُتَفاعِل",
    "وِفْعَ",
    "فُعْلال",
    "فَيْلَما",
    "فَأْي",
    "تَأَعَّلَ",
    "مُفَيَّل",
    "فَعْيَةٌ",
    "مَفالَةٌ",
    "مَفْعَلِيّ",
    "إِفالِيّ",
    "فَيْلَةٌ",
    "أَفَعِّيَّةٌ",
    "فُعالِيّ",
    "واعِي",
    "فُعِّلَ",
    "إِعال",
    "مَفْؤُول",
    "فَيْلَ",
    "تَفَيَّلَ",
    "يا",
    "مُسْتَفِعّ",
    "فَوِيّ",
    "فَعْأَةٌ",
    "فُعْلان",
    "فُعا",
    "أُعَلُهُ",
    "مُنْفَعِل",
    "ٱِفْتَوَى",
    "أَفْعَلِيّ",
    "مِيعال",
    "فَعّالَةٌ",
    "فَعُلَ",
    "فاعِلْ",
    "مِفْعال",
    "فِعْلُونَ",
    "أُعّ",
    "مَفْعِيّ",
    "أَفْوَل",
    "عُؤْتَمَل",
    "تَفْعِلَةٌ",
    "مُفَعْلَل",
    "فَوَى",
    "أَعْلَةٌ",
    "فِوايَةٌ",
    "مَفاعِل",
    "إِعْلِيل",
    "فُعائِيّ",
    "فُعُل",
    "واعِلَةٌ",
    "مُفْتَعّ",
    "أَفْعاء",
    "مِفْعَل",
    "تاعِيلِيّ",
    "وَعاء",
    "فَعْء",
    "فَعْلَلَ",
    "فَيْعَلَةٌ",
    "فُو",
    "فُولانِيّ",
    "فَعْلُ",
    "مُفْتَعَى",
    "فُعُوّ",
    "فَوْلَ",
    "مُفَوِّل",
    "أَفَعّ",
    "فَيَّلَ",
    "فَعْوَى",
    "مُسْتَفْعِل",
    "فُعَيْل",
    "إِعْوَةٌ",
    "مُتَفَوِّل",
    "تَأَعِّي",
    "وُعِلَ",
    "تَفَيُّل",
    "أَفْعال",
    "فالِي",
    "فايَةٌ",
    "فِعاءَةٌ",
    "فِعْيال",
    "فُؤال",
    "فُعْوال",
    "فِعْيَةٌ",
    "فَيّال",
    "إِعٰل",
    "فِعْلِلَةٌ",
    "فَعّالِيّ",
    "فُعْلِي",
    "آلَةٌ",
    "مِفَعَّةٌ",
    "أَعَلِيّ",
    "فاعُولِيّ",
    "مُسْتَفْعَى",
    "فَعَلَّ",
    "فَعِّيَّةٌ",
    "فَوِّيّ",
    "فُمَعِّل",
    "مُفِعَّةٌ",
    "فِئالَةٌ",
    "فَيْلُول",
    "فَعَأ",
    "يَوْلِيّ",
    "فَأَلَ",
    "ٱِسْتِفْعاء",
    "فُمْعِل",
    "أَعاء",
    "اع",
    "فَيَوان",
    "مُفَعِّي",
    "أَعِل",
    "فاعِلِيَّةٌ",
    "فَوْء",
    "إِعَّما",
    "أُعْلال",
    "فُؤْيَةٌ",
    "فُعَيْلَةٌ",
    "فَعائِيّ",
    "أَعْتَ",
    "وُعْلَةٌ",
    "ٱِفْطِعال",
    "فُماعَلَةٌ",
    "فُعَّما",
    "فَوْلَل",
    "فَعَأَ",
    "أَفْعَآ",
    "فِعْلِيَّةٌ",
    "أَعاَةٌ",
    "فِيئَةٌ",
    "أَوْعَل",
    "تَأَعُّل",
    "مِفْيال",
    "مُفَعْلِل",
    "فِعْلِيل",
    "فُعالَةٌ",
    "أَفِعّ",
    "مَفْعَآ",
    "فَعُولَةٌ",
    "مَفْؤُولِيَّةٌ",
    "فَيْلِيّ",
    "مُفاوِل",
    "مَفْأَلَةٌ",
    "فُولِيلِيّ",
    "فَوَوِيّ",
    "ٱِتِّعالِيَّةٌ",
    "فَعْلَلائِيّ",
    "مِيعاء",
    "إِعْلانِيّ",
    "مُوَعِّل",
    "فَيِّلَةٌ",
    "فَعَلُهُ",
    "فَعُوّ",
    "مُسْتَفال",
    "مُسْتَفِيل",
    "فِعِّيل",
    "مُفَعِّلَةٌ",
    "فَيْلِيَّةٌ",
    "فَعائِلِيّ",
    "فَيَلان",
    "أُفْعِيَ",
    "تَوَعَّى",
    "تُوُعِّيَ",
    "أُفْعِيَّةٌ",
    "فَوّ",
    "إِعْلِيلِيّ",
    "تَواعَلَ",
    "فُسْتَمِعّ",
    "مَفِيلَةٌ",
    "فِوَى",
    "مُفْطَعَل",
    "إِفْعالِيَّةٌ",
    "يَعَلِيّ",
    "يَعِيل",
    "وَعِيّ",
    "فَيْعَل",
    "فاعِّيّ",
    "ٱِسْتِفْعالِيّ",
    "فُعَّل",
    "فُعِّيّ",
    "فَعَّلَّ",
    "فاع",
    "فَعْلاء",
    "عُؤْمِل",
    "ٱِفَّعَى",
    "فَوّالَةٌ",
    "فاعَوِيّ",
    "فِعْلال",
    "فُعّال",
    "مُوعِل",
    "ٱِفْعِتال",
    "ٱِفَّعَلَ",
    "فُمَيَّل",
    "وَعِيَ",
    "فُولِلِيّ",
    "أُفْعُولَةٌ",
    "مِيعالِيّ",
    "فَعالِي",
    "تَفْعِئَةٌ",
    "فُعْلالِيّ",
    "مُتَّعَل",
    "يَعُولِي",
    "مِفَعّ",
    "آعَلَ",
    "فُعْيا",
    "فُما",
    "أَعَّلَّ",
    "فَيِّلَّ",
    "فَعاءَةٌ",
    "فِواء",
    "ٱِنْفَعَّ",
    "فَيَّلَّ",
    "فاوِيَةٌ",
    "تَفْعال",
    "أَوائِف",
    "فِيَّما",
    "لِفاذا",
    "فَعْلُول",
    "مُتَواعِل",
    "مُفَعّاتِ",
    "فَعالِيَّةٌ",
    "وَعْي",
    "مُتَوَعَّل",
    "مَأْعُول",
    "فَمْعُول",
    "فُيُول",
    "فَيَوِيّ",
    "فائِلِيّ",
    "فَعِيء",
    "-",
    "فَعْلَلاء",
    "تَفَوَّلَّ",
    "إِيعالِيّ",
    "ٱِفْعَتَلَ",
    "فائِيّ",
    "فَعَلان",
    "فُعُوء",
    "فَيْعَلَ",
    "فَعْوَلَ",
    "تَفْعِيلَةٌ",
    "فاذا",
    "فِعَى",
    "مِفْوَل",
    "مُفْتال",
    "تَفْوِيَةٌ",
    "فَعِلَّ",
    "فَيْلان",
    "مُتَأَعِّل",
    "فُعّالِيّ",
    "أَفْعَلِيَّةٌ",
    "مُفاعِي",
    "فُوَيْلِيّ",
    "ٱِفْلادَ",
    "مُفِيلِيَّةٌ",
    "فَعاً",
    "ٱِنْفِيال",
    "ٱِفْعَةٌ",
    "ٱِسْتِيعال",
    "فَعّاء",
    "ٱِفْعَأَةٌ",
    "فُعَوِيّ",
    "مُنْفَعَل",
    "ٱِعْلَلَى",
    "فِئْل",
    "تَفاعَى",
    "تَفَيَّلَّ",
    "فَواَةٌ",
    "ٱِفْطَعَّ",
    "وِعال",
    "فُعْلُلِيّ",
    "فَعالِيّاتِ",
    "فَعْلان",
    "فاوِي",
    "فِئَوِيّ",
    "فُيُولِيّ",
    "فالُهُ",
    "فُتَمَعِّل",
    "فِعْلَى",
    "مُفاعّ",
    "وَعْلِيّ",
    "فِيعال",
    "آلَذاك",
    "ٱِفْتِعالَةٌ",
    "فَعائِل",
    "أُعْت",
    "آلِيّ",
    "فِئالِيّ",
    "تَفاعُلِيّ",
    "فَعّالِيَّةٌ",
    "مُفْتَعِي",
    "ٱِفْتِعائِيّ",
    "فِعْلاتِ",
    "تَفْعَوِيّ",
    "إِفْعائِيّ",
    "فُعاء",
    "فَوَلان",
    "فِيوال",
    "أُعُل",
    "ٱِسْتَفْعَى",
    "مُفْعَأَةٌ",
    "فَوْلِيَّةٌ",
    "فُتَمَيِّل",
    "فُوء",
    "وَعُول",
    "فِيالِيّاتِ",
    "أَوْل",
    "مُتَفَعِّي",
    "فَيِّء",
    "فُعْئِيّ",
    "أَيْلَ",
    "أَفْعالِيّ",
    "مُفاعَأَةٌ",
    "ٱِسْتَوْعَى",
    "فُعَيْء",
    "تَفَعُّلِيّ",
    "تَوْعِيَةٌ",
    "فَعُّول",
    "لَفَعَّ",
    "إِفْعالاتِ",
    "مُتَفَيِّل",
    "أَلّا",
    "عَوَتُّل",
    "فِيئِيّ",
    "فِيَّةٌ",
    "وِعالِيّ",
    "فاعُولَةٌ",
    "تَفايُل",
    "مَفْعَلِيَّةٌ",
    "آعِي",
    "فُعْلُلَةٌ",
    "ٱِسْتِئْعال",
    "أَفْوَى",
    "ٱِفْتِيالِيّ",
    "مِفْعالِيّ",
    "تِفْعال",
    "تَوَعِّي",
    "فُمْتال",
    "فَواعِل",
    "مُفَيِّل",
    "مُتَفايِل",
    "فُعْوَةٌ",
    "ٱِفِّعال",
    "مُواعِي",
    "فُماعِل",
    "ٱِتَّعِلْ",
    "فَيْعَلُول",
    "فِعْيان",
    "فَعْلِيل",
    "فِعِلّ",
    "فَأَلَّ",
    "ٱِتِّعالِيّ",
    "فُعْيَةٌ",
    "فَعْلِل",
    "أَيْعَل",
    "وَعِلَ",
    "أُعَلِيّ",
    "فَيالِيّ",
    "فِعْلِل",
    "تَواعِي",
    "أُفْعُولِيّ",
    "فُعَّلِيّ",
    "فُعْوِيَّةٌ",
    "تَفَعْلُل",
    "فِعْوَةٌ",
    "وِعَلُهُ",
    "فِعْء",
    "ٱِسْتِيعاء",
    "فَيْلُون",
    "آعِلَةٌ",
    "أَفْوَع",
    "فَعْلَلِيسِيّ",
    "مُفاعَلاتِ",
    "مُفايَلَةٌ",
    "فِيّ",
    "مِيعالِيَّةٌ",
    "مُتَفاعَل",
    "إِعالاتِيّ",
    "أُعْلُول",
    "أُعْلِيل",
    "مَفالِيّ",
    "وِعاء",
    "وَعَى",
    "مُتَفاوَل",
    "فَوائِيّ",
    "مُؤَيِّل",
    "أُعَوِيّ",
    "آعاء",
    "إِفاءَةٌ",
    "مَوْعَلَةٌ",
    "آلِيَّةٌ",
    "يَعال",
    "فَيْلَلَةٌ",
    "فاوَى",
    "فُعْوِيّ",
    "تَفَوُّلاتِ",
    "فاي",
    "فَوّال",
    "أَعْلَلِيّ",
    "اعلّٰلُمَّ",
    "ٱِفْدِعال",
    "فَيْعال",
    "مَفُولَةٌ",
    "مُتَفَعَّلاتِ",
    "ٱِئْتِعال",
    "فَعْلاوِيّ",
    "فَعْوائِيّ",
    "ٱِنْفالَ",
    "ٱِفْتِواء",
    "أَعْيَةٌ",
    "مُفاواَةٌ",
    "تَفْوِيلِيّ",
    "ٱِفْطَعَلَ",
    "تَفِيَّةٌ",
    "مُسْتَوْعَلَةٌ",
    "تَفاؤُل",
    "فُعْوان",
    "ٱِفِّعاء",
    "ٱِسْتِفْعائِيّ",
    "مُفاعِئ",
    "عَلَةٌ",
    "أُوْعِلَ",
    "فِعاوَةٌ",
    "فُعْلُلِيَّةٌ",
    "مِفْعَلِيّ",
    "أَفُعّ",
    "وِعِّيّ",
    "ٱِسْتَوْعَلَ",
    "فَوْلَى",
    "أَيُّها",
    "مُفْعِي",
    "مُفْدَوِل",
    "وَعْلِيَّةٌ",
    "فاكَ",
    "فَمَعّ",
    "فَعْلانِيّ",
    "فَعاوَةٌ",
    "أَيَّلَ",
    "فَوْئِيّ",
    "ٱِنْفِعالِيّ",
    "ٱِفْطِعالِيّ",
    "فاعِيّ",
    "إِعاء",
    "مَوْعُولَةٌ",
    "إِعٰلِيّ",
    "فَعَّةَ",
    "أَعْلِيَّةٌ",
    "فَعْلِينِيّ",
    "مُسْتَفْعَلِيّ",
    "فَيْلانِيّ",
    "فَيَّةٌ",
    "فَعْلَلِيّاتِ",
    "فُعِيّ",
    "ٱِفْتَعَلَّ",
    "مُسْتَوْعَل",
    "يَعَوِيّ",
    "فُمْتَعّ",
    "فِع",
    "وَعِيلِيّ",
    "إِفْعَل",
    "مُفاوِيَةٌ",
    "مُفَتاعِي",
    "مُسْتَوْعِل",
    "فُولِيل",
    "واعِلِيّ",
    "فُمْتَعَلاتِ",
    "فُعَلِيّ",
    "فاعِّيَّةٌ",
    "فِعالِينَ",
    "عُؤامَلَةٌ",
    "تَأْيِيل",
    "فُمَعَّل",
    "فُؤَى",
    "فَعَيان",
    "وِعّ",
    "فُولَى",
    "فَعْأَل",
    "فَوَل",
    "مُتَفاوِل",
    "فاعِئَةٌ",
    "فِعْلان",
    "تَفْعَلَةٌ",
    "تَفاءَلَ",
    "فايَلَ",
    "مَفْئِيّ",
    "مَفْعَوِيّ",
    "تِفْعائِيّ",
    "مُفْتَعَلِيّ",
    "وَعِيَّةٌ",
    "مُتَفاوِي",
    "أُعالِيّ",
    "أَفْوَأ",
    "مَوْعِلِيّ",
    "فِعْلِي",
    "أَفْياء",
    "إِعْلانِيَّةٌ",
    "مُتَفاعِي",
    "تَفَعْوُل",
    "فَوَّلَّ",
    "أَوال",
    "أَعْلَلَةٌ",
    "آلَ",
    "فُوال",
    "أَفْيَى",
    "مُفَعَّلاتِ",
    "إِعّال",
    "فُعْوَى",
    "أَعْلِيل",
    "فاعَلَّ",
    "مُفائِل",
    "فَيَوانِيّ",
    "فَعْلال",
    "فِوائِيّ",
    "فاعَّ",
    "مُفايِل",
    "فَيْعَلِيّ",
    "ٱِفْتِئال",
    "مَفْعُوّ",
    "فُمَيِّل",
    "ٱِسْتَأْعَلَ",
    "فِعْلانِيّ",
    "تَفايَلَ",
    "تَفاعُلَةٌ",
    "فِعْلِينِيّ",
    "فاوِلَةٌ",
    "فِعْوِيّ",
    "مَوْعَى",
    "فَوْلَلِيّ",
    "فُعُولِيَّةٌ",
    "فَعاوِيّ",
    "إِعَلْ",
    "فُعايَةٌ",
    "إِعاً",
    "أُيُول",
    "فاعِّي",
    "فَوْعَلَةٌ",
    "تَفَعُّؤ",
    "تَوْأَل",
    "فُوعال",
    "أُعِّيَّةٌ",
    "فَوْعَل",
    "فَعْيِيّ",
    "ٱِسْتِفالِيّ",
    "فاعَآ",
    "أَفاءَ",
    "مِفْوال",
    "تَفْعَِي",
    "ٱِنْفَوَى",
    "مَفْعَأ",
    "تَفَأَّلَ",
    "تَآعُل",
    "فَعِيئَةٌ",
    "فَتْوِيل",
    "والَةٌ",
    "مُتَوَعِّي",
    "تَفَوُّلِيّ",
    "فُعْآنِيّ",
    "فُعْلَى",
    "مُتَفَعَّل",
    "ٱِنْفَعَى",
    "فُعْلِيَّةٌ",
    "مَفْعُولِيَّةٌ",
    "إِعالَةٌ",
    "فُعَيْئِيّ",
    "أَوْلَوِيَّةٌ",
    "فُعِيَ",
    "آعالِيّ",
    "فيلَ",
    "فُعَي",
    "فَعالِيلِيّ",
    "فِعَوِيّ",
    "فِعْلِيلِيّ",
    "ٱِفْدَعَلَ",
    "يَعالِيّ",
    "مَفْعِيَةٌ",
    "مَفالِي",
    "ٱِفْتِوائِيّ",
    "أُفْعِلَ",
    "فَوِيَ",
    "تَأْوِيل",
    "ٱِفْلِياد",
    "فُعُوَّةٌ",
    "أَعِيلِيّ",
    "مُفْعَى",
    "مُؤْعِل",
    "أَوْلَوِيّاتِ",
    "تَفاوَلَّ",
    "وَعَّ",
    "تَفْعالِيّ",
    "أَعْلَلِيَّةٌ",
    "مَوْعُولِيّ",
    "تَفاعُؤ",
    "تَفاوُلِيّ",
    "مُفْعَياتِ",
    "فُؤَلُهُ",
    "إِيال",
    "فُوَلُهُ",
    "فَوْلَلَةٌ",
    "مُتَفَعْلِل",
    "وِعائِيّ",
    "فُعالَى",
    "فَعالِل",
    "إِيعاء",
    "ياعِل",
    "يَأْل",
    "مُفْعَلاتِ",
    "فُيُولَةٌ",
    "تَفَعْلَلَ",
    "عِلَوِيّ",
    "فَعْوِي",
    "تَفْيِئَةٌ",
    "مَفِيلِيّ",
    "مُفَوَّلِيَّةٌ",
    "واعَى",
    "مِفْوَلِيّ",
    "أُوعِيَ",
    "مَأْعاَةٌ",
    "مَآعِل",
    "فُعَى",
    "مُفْتَعِئ",
    "مُتَفاعِلَةٌ",
    "ٱِفْتِسْعال",
    "فُؤْلُؤ",
    "مُفْتَوِي",
    "فَأْعلالِيّ",
    "فَمْعُولِيّ",
    "أَعْلَل",
    "فِعِّيَّةٌ",
    "أُعُلِيّ",
    "فُتَماعِل",
    "أَعْلَلِي",
    "فِعْلِينَ",
    "فَيْلَلِيَّةٌ",
    "أَيِّل",
    "آعَى",
    "مُفَّعِل",
    "فَآلِيّ",
    "ٱِفْتَسْعَلَ",
    "أَفْيال",
    "تَواعَى",
    "ٱِنْفِعاء",
    "فاعَةٌ",
    "لافِعْلِيّ",
    "فَعْوِيّ",
    "ٱِعْلالِي",
    "فَتَعُّل",
    "تَأْعِيلِيّ",
    "مِفْعاَةٌ",
    "فِعِّينِيّ",
    "فِعْلَياتِ",
    "مُنْفَعّ",
    "يَعُولِيَّةٌ",
    "فَيْلَلِيّ",
    "فُعَّلَةٌ",
    "فُعْيان",
    "مُفَّعَل",
    "مُسْتَفَعّ",
    "وَعال",
    "إِعَلُهُ",
    "وَعائِلِيّ",
    "أَفْعِل",
    "مَفْعُولاتِ",
    "فَعُّولِيّ",
    "فَعَّأَ",
    "ٱِفْتَعَأَ",
    "أَفِعّائِيّ",
    "مُوعَل",
    "فَعْلٰن",
    "فَوَّى",
    "فُعَيْلِيّ",
    "وَعَلِيَّةٌ",
    "ٱِنْفِعالَةٌ",
    "ٱِعْلا",
    "تَوْعِلَةٌ",
    "فِوَل",
    "ٱِفْتِعالِيَّةٌ",
    "مُفاءَلَةٌ",
    "مِفْعَلِيَّةٌ",
    "فَيَوِيَّةٌ",
    "فَعْوَلَةٌ",
    "فَعْلالِيّ",
    "مَفَعِّي",
    "مَفْعَئِيّ",
    "فَيْعَلَّ",
    "أَيْعِيُولُولِيا",
    "تَفَعُّلاتِ",
    "مُفْدَعِل",
    "تَفَعَّأَ",
    "مِفْعالِيَّةٌ",
    "فِيلَئِذٍ",
    "فاعَلً",
    "ٱِسْتَفْوَلَ",
    "مُفَوَّلَةٌ",
    "مُفِيلَةٌ",
    "مَفْعِلِيَّةٌ",
    "تَفاعَلَّ",
    "فِعَلِيّ",
    "مُنْفَعَى",
    "فُعَّى",
    "مُتَواعِي",
    "فاءُول",
    "واعِلِيَّةٌ",
    "مُفْتَعَلاتِ",
    "مِفْوَلَةٌ",
    "مُفَوْلَل",
    "يُعْل",
    "يَعِيلِيّ",
    "فَعَلانِيّ",
    "فِعْلَئِذٍ",
    "مَواعِل",
    "مِئْعَلَةٌ",
    "ٱِسْتِيعالِيّ",
    "أَعْتُم",
    "مُفِيء",
    "مِفْعِيل",
    "فُولالِيّ",
    "فائِي",
    "تَفاوِي",
    "يَعْل",
    "فَعْلِينَ",
    "فَعْلُولِيّ",
    "مَفِيء",
    "فَعْلِيلِيّ",
    "يَعَلَةٌ",
    "يَفْعُول",
    "ٱِفْعِيّ",
    "فَعْلانِيَّةٌ",
    "مُفَّعَى",
    "فَعايَةٌ",
    "وُعْل",
    "وِعْل",
    "عَأْمُول",
    "مُفْعِئ",
    "فُوَيْل",
    "ٱِسْتِفْعالِيَّةٌ",
    "فاوِل",
    "تَفَعْوَلَ",
    "مُفاوِي",
    "ٱِفْتِياء",
    "تَفْوِيلَةٌ",
    "أَفَعل",
    "مَفْعَلاً",
    "فُعَلَةٌ",
    "إِيعِيُولُولِيّ",
    "فَعَلِي",
    "أُعُولِيّ",
    "فَيْلُوخَةٌ",
    "أُعْلُل",
    "فُوَيْلِل",
    "ٱِتَّعَى",
    "مُفَّعِي",
    "ٱِئْتِعالِيّ",
    "فُعَل",
    "مُفَعّ",
    "أُعُولَةٌ",
    "وَعِل",
    "فَيْعَ",
    "مَفْعُولاتِيّ",
    "مُفَيْعِل",
    "ياء",
    "إِفْعِيل",
    "أَعَوانِ",
    "إِعَل",
    "ٱِعْلَلا5ِي",
    "فَعاللائَةٌ",
    "فالاتِ",
    "فَعِئَ",
    "مُفَعَّلِيّ",
    "فُعْوانِيّ",
    "فِعِّينَ",
    "افٱِلْلا",
    "وَعُوء",
    "أَعَوِيّ",
    "ذال",
    "ٱُتُّعِلَ",
    "مَفْعُولِيّ",
    "آعَلَّ",
    "ٱُفْعُلْ",
    "ٱِسْتَوْعَلَّ",
    "واو",
    "يَعَّلَ",
    "فَأْلِيّ",
    "مُؤَعَّلِيّ",
    "فِعَةٌ",
    "تَفَعُّلِيَّةٌ",
    "مُفَيْلِل",
    "مُتَفائِل",
    "فِعا",
    "ٱِسْتَيْعَلَ",
    "فَعالِينِيّ",
    "أَفْعالِي",
    "لِفَ",
    "ٱِفْعَأَلَّ",
    "فِعْوال",
    "فُعْأَةٌ",
    "فَعَلال",
    "مَوَعَّةٌ",
    "فاهُوَ",
    "تَوْعِيلِيّ",
    "مُتَوَعِّلِيّ",
    "مَفْعُوء",
    "أَفْعِلَةٌ",
    "فِعْلانِيَّةٌ",
    "فَيْلُولِيّ",
    "تَيْعِيل",
    "إِفْعَلْلِيّ",
    "مُواعاَةٌ",
    "إِعّ",
    "فَعُّولَةٌ",
    "فُسْتَمَعّ",
    "فَعْلِي",
    "فُؤْل",
    "مِفْوَلِيَّةٌ",
    "وَعائِيّ",
    "فَعَلُوت",
    "فَياتِيّ",
    "فاعِيلَ",
    "تَمَفْعَلَ",
    "مُؤَعِّي",
    "وِعْلان",
    "أَفْعَلَةٌ",
    "مَفُول",
    "فِعِلُول",
    "فَيالَةٌ",
    "فُعَيَّةٌ",
    "دال",
    "فَعْللائَةٌ",
    "أَعِيلَةٌ",
    "فَواع",
    "فَعّانِيّ",
    "أَفَعَّيَّ",
    "سِين",
    "عالُوت",
    "فَعاءاتِ",
    "أُعْلَةٌ",
    "أَفاعِلَةٌ",
    "فَأْعلالِيَّةٌ",
    "فَعْلَلِي",
    "أَعّال",
    "ٱِفْعِئْلان",
    "فَيْلاوِيّ",
    "فُوَيْلَةٌ",
    "ٱِفْتَعَآ",
    "أَفْعِياء",
    "تَمَفْوَلَ",
    "عَيْمُول",
    "مُفْطَعِل",
    "مُؤَعَّى",
    "فُعْلاَةٌ",
    "فِياء",
    "مُسْتَوْعِي",
    "مَفْوِيّ",
    "تَأْعِيَةٌ",
    "وَيْل",
    "آعُل",
    "عالُوتِيّ",
    "مُفاعَّةٌ",
    "مُنْفال",
    "فَعْلَلَّ",
    "ٱِسْتِفْوال",
    "مَأْعَوِيّ",
    "أَعَلْلِيّ",
    "فَعَّآ",
    "مَأْعِل",
    "مُفَيِّلَةٌ",
    "فَيْلال",
    "تَفاوَى",
    "مُفَعِّلاتِ",
    "فُعَيِّل",
    "أُعِّيّ",
    "فِعْيَوِيّ",
    "عِيَةٌ",
    "فَوالِيّ",
    "مِفْآَةٌ",
    "تَفاعِيل",
    "إِفْعِيلِيّ",
    "تَفاعّ",
    "وَعَّى",
    "فِعْو",
    "ٱِفْعِلار",
    "فُعَيْلِلاء",
    "فَعْلَلِيَّةٌ",
    "فَعَلَّل",
    "أُعْلَوِيّ",
    "فَوالَةٌ",
    "يُول",
    "وُعُولِيّ",
    "مُوعَى",
    "مُسْتَأْعِل",
    "مَفاعّ",
    "فُعَّ",
    "فَعَلُولِيّ",
    "فِعْلالِيّ",
    "مُتَمَفْعِل",
    "يَفِيلِيّ",
    "ٱِفْعِلْلال",
    "فِعِلَّةٌ",
    "وَعْأَةٌ",
    "مُفْطَعّ",
    "مَوْعُولِيَّةٌ",
    "NTWSُهُ",
    "فَعْلَلُوت",
    "فُعْلَيْنِ",
    "وَعْوال",
    "مُفَوِّلَةٌ",
    "طُعْأَلِينَةٌ",
    "مَوْعِلَةٌ",
    "فُولِيَّةٌ",
    "فُعْيَوِيّ",
    "فُولان",
    "أُعُول",
    "فُعَلْلاَةٌ",
    "فَوِيَّةٌ",
    "إِيواء",
    "فُمَوَّل",
    "يَوْلَئِذٍ",
    "فَيَّأَ",
    "تَفَعَّلْ",
    "مِيم",
    "فَوّالِيّ",
    "تَيَعُّل",
    "فِعْلَوْل",
    "مَفْعاَةٌ",
    "فُتَمَعِّي",
    "فِيوالِيّ",
    "فُعّالَةٌ",
    "وَعّ",
    "مَأْوَى",
    "فَعِّيل",
    "مِفْعَى",
    "فَيْعالِيّ",
    "فُولانِيَّةٌ",
    "تاء",
    "فَوْضاء",
    "فِعْلُولِيّ",
    "فِعَلّ",
    "فُوَلِيّ",
    "إِعْلِيّ",
    "فُعْلاط",
    "يَوْلِيّاتِ",
    "فِعْلِياء",
    "مُتَآعِل",
    "إِعْيان",
    "فُمِيل",
    "أَعِلَ",
    "فَيْلُولَةٌ",
    "إِيعالِيّاتِ",
    "تَمَفْعُل",
    "فُنْعُول",
    "فَعّان",
    "مُسْتَفْعِي",
    "تَفْوال",
    "مَوْعَآ",
    "تَآعَلَ",
    "فَتَعَّلَ",
    "فِعْلالَةٌ",
    "وَعالَةٌ",
    "وَعّال",
    "مُفاوَل",
    "فَعْلَنَةٌ",
    "فَياء",
    "إِيعالِيَّةٌ",
    "فَيّا",
    "آعَلِيّ",
    "فُوَيَّةٌ",
    "افٱِلْلا5ِي",
    "وَعّالِيّ",
    "ٱِفْطالَ",
    "فاءَلَ",
    "مَفْيَل",
    "فُمْتَعِئ",
    "فُوّال",
    "ٱِسْتِفْعالاتِيّ",
    "مَفْآِي",
    "مُفْعَئِلّ",
    "فُمِعّ",
    "مُؤاعَلَةٌ",
    "أَعُّول",
    "فَول",
    "ٱِفْدِوالِيَّةٌ",
    "فُعَيْلِيَّةٌ",
    "تَفايَلَّ",
    "أَعَلَةٌ",
    "فاعْلال",
    "مُعَوَتِّل",
    "فَعالِلِيّ",
    "تَواعُؤ",
    "فَيُول",
    "فَعالِيناتِ",
    "فَعاي",
    "تَوَعُّلِيّ",
    "ٱِسْتَفْعَلَّ",
    "هاء",
    "ٱِسْتَأْعَلَّ",
    "فَيْلُوبَةٌ",
    "فُوَيْلاء",
    "أَفْعَللائَةٌ",
    "أَيَل",
    "مُفَتاعِل",
    "أَفْعَيَ",
    "مَيْعِلَةٌ",
    "ٱِسْتِفاعَةٌ",
    "فَعْلَلُوتِيّ",
    "ٱِفْعِتالِيَّةٌ",
    "عَواتُل",
    "فِيلَذاك",
    "فِعْلِيلاتِ",
    "مُفاعَى",
    "مَفاعِي",
    "راء",
    "إِعَّ",
    "فَءُول",
    "فَمْعُوء",
    "أُلُو",
    "فَعِيلِيَّةٌ",
    "مَفْيَلَةٌ",
    "فَعْيُولِيّ",
    "تَيَعَّلَ",
    "فَعْوان",
    "مُفَعِّئ",
    "فَوَلِيّ",
    "أُولِيَّةٌ",
    "مُتَفاعِئ",
    "مُفَعَّى",
    "فَتاعُل",
    "تِفْعاء",
    "تَفْعِيء",
    "فاعَأَ",
    "فاَةٌ",
    "ٱِفْتِعالاتِ",
    "مُفَيَّأ",
    "واعِيَةٌ",
    "مِفْيَلَةٌ",
    "مُفْتَعَأ",
    "فَواعِي",
    "وُعِّلَ",
    "وَعْلَوِيّ",
    "مَفْوَى",
    "مَفْعُلَةٌ",
    "فاعِيلَةٌ",
    "فاعَلِيَّةٌ",
    "فِعّاء",
    "مُيَعَّل",
    "فَعُوَ",
    "وَعْلانِيَّةٌ",
    "مُدَّعِل",
    "أَيْعَلَ",
    "فَعّايَةٌ",
    "ٱِفْعَلَلَّ",
    "فَوَلانِيّ",
    "أُعُوَّةٌ",
    "لامَفْعَلِيَّةٌ",
    "مَفْعِيل",
    "وِئال",
    "يائِل",
    "مُفَتَعِّل",
    "فُعُلِيّ",
    "فِيلانِيّ",
    "مُفْطَعِي",
    "فَوالِي",
    "مُفاوِئ",
    "فَعَئِيّ",
    "أَفْيائِيّ",
    "فَعُؤَ",
    "أَعِلَّ",
    "مُعَواتِل",
    "مُؤَعْلَل",
    "فُعُوءَةٌ",
    "مَأْعُلَةٌ",
    "ٱِنْفِيالِيّ",
    "فَوْلَوِيّ",
    "فاوَلَّ",
    "فِعْيانِيّ",
    "مُفَوِّي",
    "فُوَيِّل",
    "لافِعائِيّ",
    "ٱِمْتَفَلَّ",
    "مَآعِلُهُ",
    "فُمْتَعِل",
    "فَآلَةٌ",
    "ياعُول",
    "أَفْأَى",
    "فُعُّل",
    "مُتَفَعْوِل",
    "أَفْعَلَيْنِ",
    "ٱِعْلَلا",
    "أَوَى",
    "فَتَعْلَلَ",
    "مُفْعَلِيّ",
    "فِعْلِلِيّ",
    "مَأْعَى",
    "أَفْعَأَ",
    "فَعاوِلَةٌ",
    "ٱِفْدِعاء",
    "فَيْلُومَةٌ",
    "فَعْيُولِيَّةٌ",
    "وَيْلَةٌ",
    "مَأْعَل",
    "أَعالِيَّةٌ",
    "أَفْعَأ",
    "فِعْوان",
    "فَعايا",
    "مَيْعُول",
    "تَوَعَّأَ",
    "وَعِئَ",
    "فَعى",
    "فايَلَّ",
    "أُعَيْل",
    "يَفُول",
    "فَمال",
    "ٱِفْعَلَّ",
    "ٱِفْطِعاء",
    "مُنْفَعِي",
    "ٱِفْلاتَ",
    "فاعِياً",
    "مُوَعَّلَةٌ",
    "قاف",
    "يَئِلَ",
    "فُعَّلِيَّةٌ",
    "إِعْوانِيَّةٌ",
    "فُعْلُولِيَّةٌ",
    "فَعّا",
    "أَيّتُها",
    "فِعوَل",
    "فِيالاتِ",
    "ٱِسْتِفْيال",
    "فِئاء",
    "أَيْعَلَّ",
    "أَيْلُهُ",
    "وَيْ",
    "مُنْفَوِي",
    "إِوَعُّهُ",
    "عُتَآمِل",
    "فُمَوِّل",
    "لامُفاعاَةٌ",
    "فُعْي",
    "فِعللائَةٌ",
    "فَعلاء",
    "مُؤْعِي",
    "فَوْلِيّاتِ",
    "فَعْأَلَةٌ",
    "مِفَعِّي",
    "مَفاءَةٌ",
    "فاعُوت",
    "وِعْلانِيّ",
    "مُفَوَّى",
    "فاعال",
    "أَوَل",
    "فَعْلُولَةٌ",
    "مُفَعْوِل",
    "تَفَيُّلِيّ",
    "فَئِلَ",
    "مُتَفَيَّل",
    "مَفْواُهُ",
    "فَعلا",
    "مُفَعْوَل",
    "فُعْوانِيَّةٌ",
    "إِيالَةٌ",
    "فَأْلَةٌ",
    "عَأَتَّى",
    "فاعْل",
    "فَعَوِيّاتِ",
    "فَعَلِيّاتِ",
    "تَأَعْلَلَ",
    "تَفَيَّأَ",
    "مِفْعَأ",
    "فَعْأَلً",
    "فَيْلاء",
    "تَأَعُّلِيّ",
    "فُعّان",
    "فُعُّول",
    "تَفَوِّي",
    "فَعْلُهُ",
    "ٱِسْتَفْيَى",
    "فَعْلَدان",
    "يالَةٌ",
    "فِيالِيَّةٌ",
    "فِعْلاب",
    "مَآل",
    "فَعْلَى",
    "فُيِّلَ",
    "تَأَعْلُل",
    "فَيْعُول",
    "مُتَواعَل",
    "إِفْوال",
    "فَعْوِيل",
    "عُتَأَمِّل",
    "تَفْعِيلِيَّةٌ",
    "فِيلا",
    "إِعاوَةٌ",
    "مَوْعَوِيّ",
    "فِعَّلْل",
    "مُفَعَّآ",
    "مُتَفَعِّلِي",
    "فَعْياء",
    "فَعالُهُ",
    "تَأَفْعَلَ",
    "مُتَيَعِّل",
    "وَأْل",
    "يافُعَى",
    "فِوالَةٌ",
    "تَفَيُّء",
    "تِفْيال",
    "أُعْلُلِيّ",
    "فُعَّيْل",
    "فَوْلان",
    "لافِيلِيّ",
    "إِيوال",
    "فَعْلَلُون",
    "فِعَّل",
    "فَعَلُوتِيّ",
    "زاي",
    "فُولِيَةٌ",
    "فاؤُول",
    "فَيْلَل",
    "فُولَلَةٌ",
    "فَوّاء",
    "إِفْعَلْل",
    "تَيَعَّلَّ",
    "عَيْمَلَةٌ",
    "أُعْلُلِيَّةٌ",
    "ٱِفْدِوال",
    "آعاي",
    "أُوَفِي",
    "فَأَى",
    "وَعَلَّ",
    "ٱِسْفِتْعال",
    "اِفْعُؤ",
    "ٱِسْتَفْوَى",
    "فاعُولِيَّةٌ",
    "مَفْيُولِيَّةٌ",
    "مُسْتَأْعَل",
    "فُعاَةٌ",
    "فايِل",
    "فَعْأَلَّ",
    "ٱِفْتاءَ",
    "فُنَّ",
    "أَعِيَّةٌ",
    "فُعْلُور",
    "فُنْعُولِيّ",
    "عَوَتَّلَ",
    "وَعّالِيَّةٌ",
    "ٱِفْتَأَى",
    "مُفْتَعَلِيَّةٌ",
    "تَفَوَّى",
    "لافَيْء",
    "فِعٰلِلَ",
    "ٱِفْطَعَى",
    "فَتِعَّةٌ",
    "ٱِسْتِئْعالِيّ",
    "ٱِسْفَتَعَّ",
    "فَمْعَى",
    "فَعْوِيَّةٌ",
    "فَتاعَلَ",
    "أَعْيان",
    "مُفاعِئَةٌ",
    "مُتَفاعّ",
    "تَأَعَّى",
    "عَأْمَل",
    "فاعِئِيّ",
    "إِفْواء",
    "فَعْوَلَّ",
    "مُوَعِّي",
    "تَفَعَّآ",
    "أَعَوِيَّةٌ",
    "مُفْعِياً",
    "مَفْعَلانِيّ",
    "ٱِفْتِسْعاء",
    "فَعَلاتِ",
    "فُعِيَّةٌ",
    "مِفَعِّيّ",
    "إِفْعالَةٌ",
    "إِفْياء",
    "يَعْلان",
    "مُسْتَفالِيَّةٌ",
    "ٱِفْتَأَلَ",
    "فِعِّيلَةٌ",
    "فُتَمَوِّل",
    "فِعالِيّاتِ",
    "فَيْلُونَةٌ",
    "فَوالِيَّةٌ",
    "تَفاءَى",
    "آوَى",
    "وَعْوَلَةٌ",
    "تِفْعائِيَّةٌ",
    "تَأْعِيلاتِ",
    "تَفَؤُّل",
    "فَعْوَيَّ",
    "مُفاوَِي",
    "فَعالِيلِيَّةٌ",
    "إِفْعَيْلَجِيّ",
    "أَيْلِيّ",
    "فَعالاً",
    "مَفْوُول",
    "فِعْلِيّاتِ",
    "فُعْيَوِيَّةٌ",
    "لافِعايَةٌ",
    "فَواعِلِيّ",
    "مِئْعال",
    "تَآعِي",
    "مَفْيَلِيّ",
    "مِفْيَل",
    "لاأَفْعِيّ",
    "فَعْلِيّاتِ",
    "أَعَّةٌ",
    "يَعَلان",
    "يافَعِيل",
    "ٱِسْفَتْعَلَ",
    "أَعَةٌ",
    "مَفْوِيّاتِ",
    "فُعْلالِيَّةٌ",
    "فِيعالَةٌ",
    "أَعِيّ",
    "ٱِئْتَعَلَ",
    "غَيْن",
    "فُعْلُلان",
    "تَفاعَأَ",
    "NTWSاً",
    "مَيْعِل",
    "أُعْلالِيَّةٌ",
    "فَيْلُورَةٌ",
    "عَواتَلَ",
    "ٱِنْفَعَأَ",
    "فالِيَةٌ",
    "خاء",
    "فاعِلاتِ",
    "ياعلّٰل",
    "تَأَفْعُل",
    "فَعَلْل",
    "وُعُولَةٌ",
    "مُفْتاء",
    "مُتَفَعِّلاتِ",
    "فَعْلَلِيب",
    "يَعْلَةٌ",
    "فُؤْلِيّ",
    "مافالَ",
    "مُفْطال",
    "واعَلَّ",
    "مُفاء",
    "فَيْعَلِيَّةٌ",
    "مُفْعَلِيَّةٌ",
    "فُعَيْلِلائِيّ",
    "فَواوِيل",
    "تَفْوِيلاتِ",
    "لاوَعْي",
    "لامَفْعُول",
    "تَفَعُّئِيّ",
    "ٱِفْعِئْلاز",
    "مَوْعُوء",
    "فَعَلايَةٌ",
    "فِعّالَةٌ",
    "فُعْلالَةٌ",
    "مُوعِي",
    "مُفَعَّأَةٌ",
    "فُعِيل",
    "فُعْلُوان",
    "مَفُولِيّ",
    "مُفْعَتِل",
    "وُعُولِيَّةٌ",
    "فَيَّي",
    "فَيِيّ",
    "أُعُولاتِ",
    "مَوْعُولاتِ",
    "عُؤَمِّل",
    "فُواء",
    "أُعُلُهُ",
    "فَيْلُونِيّ",
    "فُسْلَمِيت",
    "آيِل",
    "إِعَلِيّ",
    "وَعْوَلَ",
    "مَوْئِل",
    "ٱِسْتَفْعَأَ",
    "فُعالِل",
    "تَوْعِيلَةٌ",
    "فَعالِيَةٌ",
    "ٱِنْفِواء",
    "إِعالِيّ",
    "فِعْللائَةٌ",
    "مِئْعَل",
    "مُفاع",
    "مُفْعَلّ",
    "مِفْوَى",
    "مَفاعِّيَّةٌ",
    "أَفاعِيل",
    "فَعَلُون",
    "أَفْوَلَ",
    "فَعُلَّ",
    "فُعَلِيَّةٌ",
    "فِيلِيَّةٌ",
    "مُفاعَلاتِيّ",
    "فَيْلَوِيّ",
    "مُفْوِل",
    "فِعْلاء",
    "أَعَلِيَّةٌ",
    "لامَفْعَلِيّ",
    "فَوايَةٌ",
    "آعال",
    "فُمَعْلَل",
    "أَفْعُولَةٌ",
    "فَعالِلائَةٌ",
    "لافُعْل",
    "فَلِيُفَعّ",
    "ٱِنْفِعالِيَّةٌ",
    "أَفْوال",
    "فُوِيّ",
    "آعِيَةٌ",
    "فَوْعَلان",
    "مَفِعَّةٌ",
    "فُعْئِيَّةٌ",
    "لاإِفالِيّ",
    "مِفْواَةٌ",
    "ٱِفْدالَ",
    "مُتَأَيِّل",
    "وَعَّةٌ",
    "مِفْعَأَةٌ",
    "فِعلال",
    "تَأَيُّل",
    "مُفَعْلَلَةٌ",
    "أَفْأَلَ",
    "مُتَّعِئ",
    "فِعِلُولِيّ",
    "تَفاعُلِيَّةٌ",
    "مِفْعاء",
    "مُتَأَعِّي",
    "لاأَفْعِيَّةٌ",
    "ٱِتَّعَأَ",
    "فَيُولِيّ",
    "فُعّايَةٌ",
    "بِفا",
    "وا",
    "فالَّةٌ",
    "فَأْو",
    "مَفْيُول",
    "فَعّاً",
    "فاوُول",
    "مُفّال",
    "فُماعّ",
    "ٱِفْدَعَى",
    "فَعَلَّلِيّ",
    "يَوْلَذاك",
    "فَؤُول",
    "فَوْلاء",
    "مُوعِلَةٌ",
    "فَوْلاوِيّ",
    "فِمْعاَةٌ",
    "فَعاكِل",
    "أَفْعاً",
    "فَوّاً",
    "إِعْلانِيّاتِ",
    "صاد",
    "ٱِفْوِلاج",
    "عَوْتِيل",
    "مَوْعاَةٌ",
    "فَوْأَةٌ",
    "فَعَلُول",
    "لامُتَفاعِي",
    "مُسْتَيْعِل",
    "مُفْتَئِل",
    "فٰعِلْ",
    "ٱِسْتِفْياء",
    "أَفْيَلِيَّةٌ",
    "يَعَل",
    "مُتَأَفْعِل",
    "فَعْوانِيّ",
    "فُوالَةٌ",
    "ٱِفْتَسالَ",
    "فُعُولاتِ",
    "وِعَّةٌ",
    "واعِئ",
    "فَعْوَلِيّ",
    "فَعَلاء",
    "فَعَنْلُوَةٌ",
    "أُعْلِيّ",
    "أَعْلَلَ",
    "فُؤْلَةٌ",
    "تَفاعَّ",
    "فَعْيَلِيَّةٌ",
    "مِفْأَل",
    "فَيِّلاتِ",
    "ٱِنْفَعَآ",
    "مَفاعِّيّ",
    "تَفَيُّؤ",
    "فاءاتِ",
    "افٱِلْلَ5ا6ِي",
    "فاعِلِيلَةٌ",
    "أُعالِيَّةٌ",
    "أَعُول",
    "مُفَيَّلَةٌ",
    "فائِيَّةٌ",
    "فِيعَل",
    "فَعْآن",
    "فَعْلِلِيَّةٌ",
    "آلاتِ",
    "فَعالِ",
    "مُتَفَعِّئ",
    "وَعَّلَّ",
    "وَعُلَ",
    "إِعّالَةٌ",
    "ٱِفْوَلَّ",
    "مُؤاعِي",
    "إِسْتِفْواء",
    "فاعِلاتِيّ",
    "فَعُؤَةٌ",
    "فُعَلْبَل",
    "وَعَأ",
    "فُؤْلُول",
    "فُعْلِيّاتِ",
    "فَعَواتِيّ",
    "فَعْوَجِيّ",
    "افٱِلْلَ5ا",
    "فُعْلُلاء",
    "تَفْعاوِيّ",
    "مُتَفَأْلِئ",
    "مُتَأَعِّلاتِ",
    "يَفْعِيل",
    "فَعْواء",
    "فِعِّيلِيّ",
    "فائِيَةٌ",
    "أُوال",
    "مُفْتَعِلِيّ",
    "تَوْعِئَةٌ",
    "فِوالِيّ",
    "فَعّاوِيّ",
    "لاإِعْلانِيّ",
    "مَيْؤُول",
    "فَتْعِيل",
    "ٱِنْفِوائِيّ",
    "فُمَعِّلِيَّةٌ",
    "فُعالاً",
    "أُعَيْلَةٌ",
    "تَوَعَّلَّ",
    "وَعِيء",
    "ٱِفْعِواء",
    "أَوْعَآ",
    "فَعّالِيّاتِ",
    "ٱِئْتَعَلَّ",
    "فُعُولُو",
    "وَعْء",
    "ٱِفْعَتَلَّ",
    "لافُعُول",
    "مَفْوَلَةٌ",
    "أُعُلَّةٌ",
    "مُفَعِّلِيَّةٌ",
    "ياوِل",
    "مُفَعَّلِيَّةٌ",
    "تَفَوُّء",
    "فَعْلِلِيّ",
    "فَتاعَى",
    "مُفْتَسال",
    "تَفَوَّأَ",
    "وَعْلِيل",
    "فُؤْلُؤِيّ",
    "فالاتِيّ",
    "تَواعَلَّ",
    "مُفْعَتَل",
    "تَواءَلَ",
    "ٱِفِّعالِيّ",
    "مُسْتَفْعِئ",
    "فُعْتَمْسِل",
    "تَواعَّ",
    "فَعِّيّاتِ",
    "فِعِّيّاتِ",
    "وُعَلُهُ",
    "لُتَوْأَم",
    "تَفَأَّى",
    "فُمْتَعَل",
    "إِفْعِل",
    "تَفايُلِيّ",
    "لاواعِي",
    "فَعائِيَّةٌ",
    "ٱِفْيِلاض",
    "لافُعُولِيّ",
    "مُتَمَفْوِل",
    "ٱِعْلِيّ",
    "فِعَّوْل",
    "فُعَّيْلَةٌ",
    "فِعْلِيد",
    "يُعْلَى",
    "أَعْلِيلَةٌ",
    "مُفْدال",
    "مُعَأَتِّي",
    "أَعُولَةٌ",
    "فَوّايَةٌ",
    "فُعاوِيّ",
    "أُعْل",
    "فَأْلَأَةٌ",
    "أَوَّلِيَّةٌ",
    "وِعْلَةٌ",
    "فَعَأَةٌ",
    "فُلَ",
    "مِيعَل",
    "فِعَلْلِ5ِي6",
    "تَواعَآ",
    "آلَئِذٍ",
    "فُعَيَّل",
    "فَوْلائِيّ",
    "فَعُلِيّ",
    "إِفْعَيْلَج",
    "وَعْلان",
    "تَفْعُلَةٌ",
    "فُولاوِيّ",
    "وَعاءَةٌ",
    "فُولَوِيّ",
    "يَآلَةٌ",
    "فُولاء",
    "أَعّ",
    "لاأَفْعالِيّ",
    "ٱِفْتَسْعَى",
    "أَعْتُما",
    "فُؤُول",
    "أُولَةٌ",
    "فُوّانِيّ",
    "فَيّان",
    "فُؤْلُد",
    "مَفْعَي",
    "وَعّالَةٌ",
    "إِفالِيَّةٌ",
    "تَأَوُّل",
    "لافِيلِيَّةٌ",
    "أُعْلِيَّةٌ",
    "فُعَوِيَّةٌ",
    "فِيلاوِيّ",
    "مُؤاعاَةٌ",
    "مُواعَل",
    "فُؤالَةٌ",
    "فُولِل",
    "يَعِل",
    "مُفْعَلِلّ",
    "مافِل",
    "فَأْلَآ",
    "آئِل",
    "فَعّانِيَّةٌ",
    "فُمْعِي",
    "عُومِل",
    "ٱِنْفِعاءَةٌ",
    "فَيِيَ",
    "فَعَوان",
    "فَوِل",
    "فَعْواَةٌ",
    "تَآعَى",
    "لافاعِيّ",
    "عُومِلَةٌ",
    "أَوَّلَ",
    "إِوالِيّ",
    "فَعّالُهُ",
    "فائِلِيَّةٌ",
    "يَعْلُول",
    "ٱِتِّعاء",
    "واعَّ",
    "إِعَّل",
    "إِيعاءَةٌ",
    "مَفاعِلِيّ",
    "مُفْع",
    "فالّ",
    "أُعْلَيانِ",
    "أَعالِيل",
    "فَوْلَوِيَّةٌ",
    "فَوْلانِيّ",
    "فَعْلَلَى",
    "واعَأَ",
    "تُؤَلَةٌ",
    "أَيِّلِيّ",
    "فَيَوانِيَّةٌ",
    "تَفْعَلِيّ",
    "فَوا",
    "وَعِلَّ",
    "فُعالُهُ",
    "فَعاُهُ",
    "أَعائِيّ",
    "مَفْعِيَّةٌ",
    "ٱِفْيَلَّ",
    "فَوِلَ",
    "فُعَلاء",
    "أَعِيَ",
    "إِعْلِيلِيَّةٌ",
    "وُعال",
    "فْعِي",
    "فَيُّول",
    "فُعلُول",
    "فَعْلِينَةٌ",
    "أَوّال",
    "فِعْلِيلَةٌ",
    "يَعَلِي",
    "فَعّهم",
    "عُوَّةٌ",
    "مَفايِل",
    "فِعْلِين",
    "وَعُلَّ",
    "فَعْلانَةٌ",
    "مِفْعَلجِيّ",
    "تَفَوْلَلَ",
    "تَفاؤُلِيّ",
    "وُعُوء",
    "تَفَعْيُل",
    "ٱِفْتَوَلَ",
    "فِيعِيا",
    "عُسْتَأْمِل",
    "لافُعْلِيّ",
    "فُماعَّةٌ",
    "فُوَلَةٌ",
    "فِيلان",
    "مُفَوِّياتِ",
    "تَوْعِيلِيَّةٌ",
    "ٱِسْتَفاءَ",
    "فاءَى",
    "فَعْلَلِير",
    "فِعْلَلَّةٌ",
    "فَتَوَّلَ",
    "فَيْلالِيّ",
    "أَوْلَةٌ",
    "يَعالَةٌ",
    "وَعْلانِيّ",
    "فَعْلالَةٌ",
    "إِيعائِيّ",
    "تَفَأْلَأَ",
    "ٱِسْتَيْعَلَّ",
    "فُولاوِيَّةٌ",
    "فَعَلُوتِيَّةٌ",
    "فاوَأَ",
    "فُعْلُهُ",
    "أُوالِيّ",
    "مُفْتَعِيل",
    "فِيائِيّ",
    "ٱِسْتَفْعَآ",
    "فَعُولِيَّةٌ",
    "فَعلِيل",
    "مُفَيِّئ",
    "أَفْعا",
    "إِفْعاءَةٌ",
    "تَأَيَّلَ",
    "تَفِعَّةٌ",
    "فُعُلّان",
    "مُوَعْوَل",
    "لامُفاعِيّ",
    "لافَعْلِيَّةٌ",
    "لامِفْعَلِيّ",
    "مُفَأْلَأ",
    "أَعْوَةٌ",
    "مُفْعُلَةٌ",
    "مَفْعِي",
    "لامُفْتَعِي",
    "مَيْعَل",
    "أَفْأَل",
    "مَفاعِيل",
    "تَأَوَّلَ",
    "فُعّاءُهُ",
    "واءَلَ",
    "لافِعْلِيَّةٌ",
    "أُعالَةٌ",
    "وَأَلَ",
    "أَعْلالِيّ",
    "أَيِلَ",
    "تَأَيَّلَّ",
    "ٱِفْعِئات",
    "فَيْئِيّ",
    "ٱِفْتِواءَةٌ",
    "تَوَعُّؤ",
    "أَواعِل",
    "فِعَلْل",
    "تَفَعُّلَةٌ",
    "تَمَفْوُل",
    "مُنْفَوَى",
    "فُيَيّء",
    "فَعَّلا",
    "فُعَيْلاء",
    "فَعَلاوِيّ",
    "واعُول",
    "أَعَلِيّاتِ",
    "مُفاوَأَةٌ",
    "فَعايِل",
    "فَوْعَلَ",
    "فِعالِيَّةٌ",
    "فِعُّونِيّ",
    "وَعَلان",
    "مُفْتَعَياتِ",
    "ٱِفْعِلْلار",
    "أُعْلُوان",
    "فُوعالَةٌ",
    "أُوعاءِ",
    "ٱِفْعَوْرَلَ",
    "فَعاوِي",
    "فُماعَأَةٌ",
    "فَيْلُوخِيّ",
    "مُؤاعَل",
    "فُعْيانِيّ",
    "تَأَعَّلَّ",
    "أُعال",
    "أَفاوِيل",
    "فُوعلال",
    "مُفْوَلّ",
    "أَيَّلَّ",
    "لافِعْل",
    "إِعْيُولُولِيّ",
    "إِفْعَلِيّ",
    "لافاعِّيَّةٌ",
    "تَفَأْلُؤ",
    "مُتَفَعِّيّ",
    "ٱِفْدِوالِيّ",
    "فَوْلائِيَّةٌ",
    "وَئِيل",
    "فَعَوِيَّةٌ",
    "فالَتَئِذٍ",
    "ٱِئْتَعَّ",
    "فْعَآ",
    "مَفْعُوئِيَّةٌ",
    "أَوْعَلَّ",
    "فَعِّيلَةٌ",
    "فِمْعال",
    "ٱِفْلِيات",
    "فَعاوُول",
    "لافَعْلِيّ",
    "فِوالِيَّةٌ",
    "فَوَّأَ",
    "أَيائِل",
    "أَعالِلَةٌ",
    "فُعَلْلِيَةٌ",
    "مُفاعَلِيّ",
    "فَعْلَوِيّ",
    "مَفْوَل",
    "فِعْلِلَ5",
    "لافَعْل",
    "فاعِياتِ",
    "ٱِسْفَتالَ",
    "عَوْماَةٌ",
    "يُعُولَةٌ",
    "فِعْلِلان",
    "فُعّاء",
    "وَعّاء",
    "مُفْلاد",
    "مَفاوِيل",
    "مَفْعَلَ",
    "أَيْلُولَةٌ",
    "فِيّاء",
    "مَفالِيَّةٌ",
    "مُفْوِي",
    "ٱِفْعِلاق",
    "لُياوَم",
    "وُعّاء",
    "فَوْلُون",
    "فُوَلِيَّةٌ",
    "وِعالِيَّةٌ",
    "مُتَفاعَى",
    "لافِيالِيّ",
    "أَفْعالِيَّةٌ",
    "لامَفْؤُولِيَّةٌ",
    "لافاعُولِيّ",
    "فَعْلَوَةٌ",
    "ٱِعْتَأْسَلَ",
    "فُعْلَلِيّ",
    "فَعْلَلُوتِيّاتِ",
    "عَيَتَّلَ",
    "فُوَيْلاتِ",
    "فِعٱِلْ5َيْ",
    "فاعَلانِيّ",
    "أُعْوِيَّةٌ",
    "فُعْلِيلَةٌ",
    "فِعِّيُّون",
    "فَعاخِلِيّ",
    "تَفَيَّى",
    "مَفعَلَةٌ",
    "فُعالِيَّةٌ",
    "مُوَعِّئ",
    "يَعِلَّ",
    "لامُتَفاعِل",
    "فَؤُلَ",
    "وَعْلاء",
    "فَيَّ",
    "فَعِّيلِيَّةٌ",
    "فِمْعَل",
    "فَعْلِيش",
    "ٱِفْدَوَلَ",
    "فِاعٱِلْ5َيْ",
    "أُعْلان",
    "عُوَي",
    "فُعْلايَةٌ",
    "فَعَلاي",
    "أَفاعِل",
    "تَفَعْلَنَّ",
    "فَعْيان",
    "لُياوَمَةٌ",
    "فَعائِلِيَّةٌ",
    "يَعَّلَّ",
    "مُفاءاَةٌ",
    "إِفْوائِيّ",
    "فِيائِيَّةٌ",
    "فِعْلِير",
    "فَعْلُوت",
    "فِعَوِيّاتِ",
    "وَعِيلِيَّةٌ",
    "تَأَعُّلِيَّةٌ",
    "فُعَيْلاتِ",
    "ٱِسْتَفْيَلَّ",
    "لاإِعْلانِيَّةٌ",
    "فَعَّل",
    "فُتَماوِل",
    "فَيْئِيَّةٌ",
    "فِيْل",
    "أُعْلالِيّ",
    "فَئِل",
    "إِعايَةٌ",
    "وُعْلِيَّةٌ",
    "فَوَلَ",
    "فُعُوئِيّ",
    "فَيَل",
    "تَفَعْلَلَّ",
    "ٱِنْفَعَلَّ",
    "فُعْلُوب",
    "أَعَلاه",
    "مُفَأْلِئ",
    "وِعِيّ",
    "تَوَعَّآ",
    "فُعائِيَّةٌ",
    "فَعالِلَةٌ",
    "فُعْلَلَةٌ",
    "مُفَوْعَل",
    "مَفْواَةٌ",
    "زاء",
    "فُتَمَعْيِل",
    "مَأْعُولِيَّةٌ",
    "فائِلاً",
    "مُفِيلِيّ",
    "فُعْواء",
    "مُواعَأَةٌ",
    "فُعَيْلان",
    "أَوِلَ",
    "عُؤَمَّل",
    "فَوْلاه",
    "مُفائِي",
    "فَوْلَلَّ",
    "فَعْلُونِيّ",
    "مُؤاعِل",
    "فِعْلَوْلِيّ",
    "فَعْلَنَّ",
    "ٱِفْعِيدال",
    "لافَيْئِيّ",
    "وِعائِيَّةٌ",
    "فَعلَةٌ",
    "لافُعْلِيَّةٌ",
    "لاتَفاعُل",
    "تَآعُلِيّ",
    "فَعل",
    "مَأْعُولِيّ",
    "مُتَّعَأ",
    "فُعْلَل",
    "فُعْلُون",
    "فِيلَل",
    "إِعْلال",
    "عُيَمَّل",
    "فَوْلانِ",
    "ياعَلَ",
    "وُعَل",
    "فَيَلانِيّ",
    "تَفَعْلَبَ",
    "تَفائِي",
    "فُوَيْلا",
    "ٱِسْتِفْواء",
    "ٱِفْوِلار",
    "ٱِلْتَيْأَسَ",
    "مُوَعَّلاتِ",
    "يَعِلَ",
    "تُعَأَةٌ",
    "مُتَأَوِّل",
    "أُعْلُلّ",
    "ٱِسْتَفَلَ",
    "فَأّال",
    "مَفْوَجِيّ",
    "مُفَّعَياتِ",
    "لِأَعْ",
    "فَأْلاء",
    "طُعْأَلِينِيّ",
    "فَأْواء",
    "فَفالَ",
    "مُنْفَعِئ",
    "فُعْطُول",
    "فِعّا",
    "فُوّانِيَّةٌ",
    "فَعالِين",
    "مُعاوِي",
    "فَوْلَتْجِيّ",
    "مُفَعّاَةٌ",
    "مَفْعَأَةٌ",
    "مُفْعَوْرِل",
    "فُوَيْعِل",
    "وَعّايَةٌ",
    "وَعْلَنَةٌ",
    "فُولائِيّ",
    "فَوْلَتْجِيَّةٌ",
    "فَوْلَلَ",
    "فُعَيْلِلاتِ",
    "مُفْعَوْدِل",
    "أَعْتُنَّ",
    "فَعاحِيل",
    "مِيعَلَةٌ",
    "فَعْلَلان",
    "تَفَعْيُلِيّ",
    "مِفْوَلْجِيّ",
    "فِيلاء"
  ]
}