{
  "name": "root",
  "min_freq": 2,
  "id2token": [
    "<PAD>",
    "<UNK>",
    "PUNC",
    "DIGIT",
    "NTWS",
    "#نن",
    "ه",
    "ك#ن",
    "#ل",
    "علم",
    "جمع",
    "عمل",
    "#حد",
    "ذ#",
    "م#",
    "ق#م",
    "ل#",
    "ق#ل",
    "ح#ل",
    "عدد",
    "ب#ن",
    "بعد",
    "د#ر",
    "قد",
    "قبل",
    "#خر",
    "ع#م",
    "د#ل",
    "كلل",
    "ر#س",
    "#صل",
    "حكم",
    "قدم",
    "كثر",
    "سلم",
    "##م",
    "حدث",
    "##ل",
    "غ#ر",
    "مثل",
    "#قع",
    "شكل",
    "شرك",
    "#ل#",
    "ع#د",
    "خصص",
    "حقق",
    "كتب",
    "#مر",
    "#مم",
    "ح##",
    "ملك",
    "مدن",
    "خدم",
    "كبر",
    "نظم",
    "#جد",
    "عبر",
    "جدد",
    "بد#",
    "سن#",
    "#جه",
    "مكن",
    "سم#",
    "د#ن",
    "خلف",
    "نطق",
    "بن#",
    "لم",
    "FOREIGN",
    "عرف",
    "تمم",
    "دخل",
    "عرب",
    "مرر",
    "حلل",
    "حدد",
    "ر##",
    "جنب",
    "#من",
    "نفس",
    "قرر",
    "نتج",
    "همم",
    "#د#",
    "عرض",
    "خرج",
    "ق##",
    "#سس",
    "س##",
    "طلب",
    "#ضع",
    "طرق",
    "درس",
    "#طن",
    "نظر",
    "ثن#",
    "مدد",
    "بلد",
    "نسب",
    "سعد",
    "ط#ر",
    "صدر",
    "عضض",
    "سبب",
    "#لد",
    "عمم",
    "ثلث",
    "عل#",
    "حمل",
    "هن#",
    "ظهر",
    "ض#ف",
    "نه#",
    "ركز",
    "ع#ن",
    "خبر",
    "#فق",
    "ذكر",
    "#سط",
    "#زر",
    "قلل",
    "ز#د",
    "فعل",
    "شمل",
    "شرع",
    "س#ل",
    "##ض",
    "س#ر",
    "صنع",
    "#رخ",
    "حفظ",
    "عقد",
    "شخص",
    "شهر",
    "س#س",
    "عشر",
    "#ثر",
    "لعب",
    "علق",
    "قطع",
    "ص#ر",
    "ق#د",
    "#قت",
    "غرب",
    "م##",
    "شهد",
    "عن#",
    "حرر",
    "ش#ر",
    "قدر",
    "قرب",
    "جلس",
    "م#ل",
    "سبق",
    "صبح",
    "نقل",
    "رسل",
    "###",
    "دع#",
    "حرب",
    "ن#ع",
    "قض#",
    "خ#ر",
    "قرن",
    "ثمم",
    "فرق",
    "شعر",
    "قصد",
    "بلغ",
    "#لف",
    "جر#",
    "عند",
    "#رض",
    "فضل",
    "حسب",
    "حرك",
    "قتل",
    "تبع",
    "سكن",
    "طلق",
    "من",
    "#مرك",
    "#قف",
    "صحح",
    "صلح",
    "خطط",
    "نشر",
    "#جب",
    "لغ#",
    "حصل",
    "طبع",
    "رفع",
    "تجر",
    "شعب",
    "هدف",
    "عدل",
    "ربع",
    "لق#",
    "نح#",
    "دفع",
    "جز#",
    "ل#س",
    "ضمن",
    "رحل",
    "قنن",
    "بحث",
    "ش##",
    "بشر",
    "حضر",
    "عظم",
    "كلم",
    "قر#",
    "فتح",
    "رسم",
    "بق#",
    "طبق",
    "فتر",
    "ط#ل",
    "علن",
    "ند#",
    "كمل",
    "نخب",
    "#كد",
    "رجع",
    "درج",
    "م#ز",
    "ج#ل",
    "#هل",
    "ز#ج",
    "بحر",
    "فصل",
    "ح#ن",
    "##ن",
    "ج##",
    "ث#ر",
    "س#ق",
    "جمل",
    "#خذ",
    "فنن",
    "ر#د",
    "عمر",
    "فكر",
    "نش#",
    "#صف",
    "ر#ح",
    "قسم",
    "#نس",
    "عدم",
    "كشف",
    "عمد",
    "نم#",
    "لد#",
    "ج#ز",
    "عهد",
    "مصر",
    "سبع",
    "ربط",
    "عندم",
    "رجل",
    "نفذ",
    "ذهب",
    "جزر",
    "حبب",
    "س#د",
    "نزل",
    "مرض",
    "#ف#",
    "ص#ب",
    "عض#",
    "ج#ش",
    "سرع",
    "ه##",
    "عسكر",
    "جهز",
    "طفل",
    "صغر",
    "#سع",
    "#سر",
    "برمج",
    "ضرب",
    "جعل",
    "عصر",
    "حزب",
    "ح#ج",
    "مسح",
    "دعم",
    "#ضح",
    "خمس",
    "رغم",
    "بطل",
    "ثقف",
    "جمهر",
    "قلب",
    "صحف",
    "#ن",
    "صل#",
    "#رد",
    "تحت",
    "#تم",
    "ضدد",
    "فرد",
    "غلب",
    "صحب",
    "ف#د",
    "طبب",
    "ز#ر",
    "ركب",
    "#خ#",
    "ضرر",
    "نب#",
    "علج",
    "كمم",
    "سعر",
    "بر#",
    "ط#ع",
    "ردد",
    "#فر",
    "دلل",
    "ن#ب",
    "مل#ن",
    "ترك",
    "بدل",
    "حم#",
    "فقط",
    "#جل",
    "قصر",
    "شدد",
    "عد#",
    "مض#",
    "سلط",
    "شرط",
    "ش#خ",
    "نشط",
    "ن#س",
    "ر#ض",
    "ع#ش",
    "ب#ع",
    "ز#ل",
    "ضمم",
    "س#ع",
    "عقل",
    "ش#ن",
    "سفر",
    "ك#ف",
    "خطر",
    "ج#د",
    "#كل",
    "شبه",
    "بم",
    "سجل",
    "لزم",
    "ثبت",
    "كر#",
    "خل#",
    "سلح",
    "سهم",
    "رقم",
    "#ظف",
    "صدق",
    "ن#ر",
    "سطر",
    "#ت#",
    "عرق",
    "عط#",
    "حسن",
    "دقق",
    "خط#",
    "ب#ت",
    "زرع",
    "د#م",
    "قعد",
    "شبب",
    "ص#ت",
    "خفض",
    "شرق",
    "س#ح",
    "ربب",
    "منع",
    "عصم",
    "عقب",
    "هجم",
    "#ثق",
    "صرر",
    "طرف",
    "نصف",
    "زمن",
    "فهم",
    "نجح",
    "س#ف",
    "غن#",
    "كف#",
    "جهد",
    "#سم",
    "شغل",
    "رتب",
    "م#ت",
    "جسم",
    "درب",
    "ح#ر",
    "ب#ب",
    "حرم",
    "لحق",
    "نصص",
    "ش#ع",
    "نصر",
    "خلق",
    "ح#ط",
    "سلسل",
    "فرض",
    "كرم",
    "ثمن",
    "نس#",
    "ف#ز",
    "لجن",
    "عنصر",
    "ط#ق",
    "ب#ض",
    "عبد",
    "ثمر",
    "مر#",
    "ن##",
    "سهل",
    "س#ر#",
    "لحظ",
    "ل#ن",
    "شرف",
    "ظلل",
    "عزز",
    "#ب#",
    "نقط",
    "تل#",
    "شقق",
    "هل",
    "شبك",
    "نجم",
    "ن#ل",
    "برز",
    "حفل",
    "نقد",
    "ج#ب",
    "سمع",
    "ف#ق",
    "نصب",
    "صرف",
    "حجج",
    "##",
    "دم#",
    "سجد",
    "نهر",
    "هجر",
    "حرف",
    "بعض",
    "سنن",
    "سلب",
    "جبل",
    "#قلم",
    "#دب",
    "سقط",
    "جرب",
    "#زن",
    "ع#ل",
    "#له",
    "طعم",
    "سمح",
    "ضعف",
    "رهب",
    "رفض",
    "ق#س",
    "سلطن",
    "حلف",
    "رع#",
    "شف#",
    "جرد",
    "غذ#",
    "قصص",
    "شر#",
    "صمم",
    "ك#س",
    "حجر",
    "قن#",
    "لن",
    "ف#ض",
    "طلع",
    "عرك",
    "ض##",
    "هد#",
    "صرح",
    "قلد",
    "عثم",
    "خلص",
    "كلف",
    "حجم",
    "#سل",
    "خطب",
    "فت#",
    "كهرب",
    "ضغط",
    "منح",
    "صعب",
    "بسط",
    "ل#ل",
    "ضبط",
    "فقد",
    "بكر",
    "رقب",
    "رب#",
    "غ#ب",
    "سرح",
    "شمس",
    "كنس",
    "تسع",
    "مرس",
    "صعد",
    "#رق",
    "هندس",
    "سرر",
    "عكس",
    "ل##",
    "دن#",
    "حد#",
    "صنف",
    "صفح",
    "رغب",
    "صلب",
    "سع#",
    "قدس",
    "حمر",
    "جرم",
    "جنس",
    "جند",
    "برد",
    "تقن",
    "زعم",
    "#زم",
    "بنك",
    "سند",
    "فسر",
    "#عد",
    "ج#ر",
    "ستت",
    "حصر",
    "متع",
    "جلل",
    "نقش",
    "ب##",
    "دستر",
    "لقب",
    "لفف",
    "فرع",
    "فرص",
    "نحن",
    "زهر",
    "رض#",
    "سلك",
    "فجر",
    "بعث",
    "ط#ف",
    "كسر",
    "خسر",
    "عصب",
    "سحب",
    "سطح",
    "ل#ح",
    "عنن",
    "ص#ن",
    "فقر",
    "قطر",
    "رفق",
    "سحل",
    "خلج",
    "رحم",
    "نفط",
    "#زع",
    "حلق",
    "هتف",
    "صرع",
    "غ#ز",
    "برر",
    "مد#",
    "مكنك",
    "نبت",
    "سجن",
    "جلد",
    "نسخ",
    "مل#ر",
    "متر",
    "سبل",
    "د##",
    "حطط",
    "هدد",
    "فرس",
    "خ#ف",
    "غرف",
    "فلسف",
    "#هم",
    "غلق",
    "نعم",
    "سدس",
    "ضح#",
    "#طر",
    "غط#",
    "#ذن",
    "#ن#",
    "غ##",
    "خزن",
    "حرق",
    "عدن",
    "نزع",
    "حسس",
    "كبر#",
    "بدر",
    "#مل",
    "كسب",
    "خ#ل",
    "جرح",
    "لج#",
    "#لم",
    "طرح",
    "ز#ت",
    "خ#م",
    "ص#ف",
    "عزل",
    "رمز",
    "شرح",
    "رصد",
    "جنن",
    "ر#ع",
    "قرح",
    "ذرر",
    "ف#رس",
    "جدر",
    "فشل",
    "ر#م",
    "#ستذ",
    "نهج",
    "لبس",
    "برك",
    "غز#",
    "#فرق",
    "#رث",
    "قمم",
    "ز##",
    "دمر",
    "بنت",
    "ن#م",
    "سلل",
    "عمق",
    "رشح",
    "ع#ر",
    "جنه",
    "صفف",
    "خفف",
    "#ع#",
    "ترجم",
    "سدد",
    "#جر",
    "فقه",
    "#بد",
    "ف#",
    "ظرف",
    "كرر",
    "نقص",
    "صف#",
    "كثف",
    "مس#",
    "شجر",
    "نفق",
    "مهن",
    "درك",
    "نجز",
    "فسد",
    "فض#",
    "هلك",
    "خف#",
    "هزم",
    "#شر",
    "شجع",
    "سفن",
    "جهل",
    "حلم",
    "نف#",
    "لمم",
    "ظلم",
    "خضر",
    "شعع",
    "جذب",
    "ف##",
    "سكر",
    "ربح",
    "نظف",
    "جسد",
    "شرب",
    "ذ##",
    "#ص#",
    "كتل",
    "خضع",
    "#مس",
    "نقب",
    "ف#ر",
    "ت#ح",
    "بدع",
    "عنف",
    "خلط",
    "عثر",
    "لفت",
    "صحر",
    "#تر",
    "#ر#",
    "حل#",
    "ضخم",
    "فندق",
    "شحن",
    "ر#ل",
    "قمر",
    "#دد",
    "شكر",
    "عجب",
    "قلع",
    "#فد",
    "نصح",
    "عجل",
    "جبر",
    "ختم",
    "نسق",
    "تهم",
    "غلل",
    "ك#كب",
    "ض#ق",
    "تحف",
    "ثر#",
    "حذر",
    "صرخ",
    "عقر",
    "حرس",
    "ص#غ",
    "##د",
    "م#د",
    "حص#",
    "حصن",
    "هرب",
    "رق#",
    "#دع",
    "ح#ز",
    "م#ج",
    "مش#",
    "لذذ",
    "عجز",
    "علل",
    "غدر",
    "لحم",
    "حجز",
    "جبه",
    "رخص",
    "ن#خ",
    "حمم",
    "كفح",
    "طرد",
    "رشد",
    "عف#",
    "حمض",
    "#هد",
    "قبض",
    "قبر",
    "سبح",
    "بطن",
    "نمط",
    "طحن",
    "سمم",
    "ه#ل",
    "نهض",
    "مسك",
    "سمك",
    "برج",
    "كفر",
    "قطب",
    "فكك",
    "سبت",
    "مطر",
    "عطف",
    "فرغ",
    "ط#ب",
    "مل#",
    "ه#ر",
    "فج#",
    "م#سق",
    "لهب",
    "ث#ب",
    "سفل",
    "صدم",
    "هكل",
    "سلف",
    "شكك",
    "قنع",
    "ذك#",
    "صندق",
    "رج#",
    "ت#ر",
    "خرط",
    "رم#",
    "غرض",
    "نسم",
    "ثقل",
    "دمج",
    "حرص",
    "حدق",
    "صفر",
    "فطر",
    "ش#د",
    "ذ#ع",
    "ترث",
    "نكر",
    "فق",
    "#هب",
    "فخر",
    "ملح",
    "لمس",
    "نبه",
    "عذب",
    "بصر",
    "حك#",
    "جن#",
    "حزم",
    "لفظ",
    "ترب",
    "جدل",
    "غد#",
    "صفق",
    "من#",
    "بدد",
    "كذب",
    "ر#ف",
    "غ#ل",
    "عطل",
    "مهر",
    "صخر",
    "هند",
    "قرض",
    "ش#ش",
    "بضع",
    "جل#",
    "#ق#",
    "غرق",
    "عب#",
    "ل",
    "مجن",
    "غضب",
    "شت#",
    "#نف",
    "صدد",
    "ندر",
    "حظر",
    "رد#",
    "ص#د",
    "رجح",
    "حطم",
    "ت#نس",
    "فلك",
    "كره",
    "حفر",
    "بثث",
    "قلق",
    "ت#ج",
    "حمد",
    "نسج",
    "كل#",
    "خرق",
    "#نث",
    "جد#ل",
    "ص#م",
    "خلل",
    "نقذ",
    "خرع",
    "رهن",
    "جسر",
    "ركن",
    "ع#ض",
    "كمن",
    "غلف",
    "مزج",
    "نقض",
    "سر#",
    "سحر",
    "لسن",
    "جنح",
    "فحص",
    "بطق",
    "دهن",
    "شك#",
    "خ#ض",
    "زرق",
    "طر#",
    "نبغ",
    "نهك",
    "خشب",
    "شرر",
    "سكك",
    "غسل",
    "جذر",
    "ك#ت",
    "عش#",
    "دفن",
    "ل#م",
    "حقل",
    "طبخ",
    "محن",
    "نفع",
    "مع",
    "مرن",
    "دبر",
    "#كسد",
    "جلب",
    "عضل",
    "حقب",
    "قص#",
    "سرط",
    "ق#ع",
    "رمل",
    "فلح",
    "حسم",
    "ظنن",
    "عذر",
    "ج#هر",
    "طهر",
    "ع#ق",
    "حجب",
    "ندب",
    "ب#ل",
    "زمل",
    "فرح",
    "رحب",
    "غل#",
    "عرش",
    "قصف",
    "قلم",
    "جغرف",
    "كلب",
    "هبط",
    "سرق",
    "نشد",
    "فرج",
    "دفق",
    "شط#",
    "عص#",
    "نزه",
    "رقق",
    "مرد",
    "فضض",
    "#قد",
    "بذل",
    "عزم",
    "عبس",
    "تلمذ",
    "ح#ض",
    "قس#",
    "جفف",
    "خدر",
    "حزن",
    "نج#",
    "سحق",
    "خصم",
    "ب#د",
    "نق#",
    "ر#ج",
    "حلب",
    "تكك",
    "ك#د",
    "زجج",
    "#ذ#",
    "ف#ل",
    "سلع",
    "#ز#",
    "لهج",
    "ز#ن",
    "سرب",
    "حشر",
    "مع#",
    "رس#",
    "ض#ع",
    "طقس",
    "كربن",
    "فد#",
    "غفر",
    "خصر",
    "ف#ت",
    "#رم",
    "شنن",
    "خطف",
    "ه#ن",
    "#ح#",
    "دخن",
    "دنر",
    "حشد",
    "شعل",
    "رفه",
    "درع",
    "طرز",
    "حظ#",
    "ب#ر",
    "فكه",
    "متن",
    "قطن",
    "دلع",
    "عنق",
    "بخر",
    "فرز",
    "لقط",
    "ذ#ب",
    "زك#",
    "مهد",
    "حذ#",
    "رطب",
    "برع",
    "همش",
    "عشق",
    "تلل",
    "سقف",
    "ذبح",
    "طمح",
    "حضن",
    "ستر",
    "كنن",
    "شفع",
    "نفض",
    "ذنب",
    "فرر",
    "كبد",
    "بك#",
    "قه#",
    "ذرع",
    "غمر",
    "بط#",
    "ط##",
    "هلل",
    "دمغ",
    "فتن",
    "سخن",
    "حظظ",
    "خرف",
    "نحر",
    "دبب",
    "خرب",
    "حصص",
    "ثلج",
    "#س#",
    "رصص",
    "ضلع",
    "كرث",
    "در#",
    "هرم",
    "ج#ف",
    "قرص",
    "خش#",
    "كعب",
    "قفل",
    "بدن",
    "نبب",
    "قشر",
    "نبع",
    "نضل",
    "حرز",
    "#بل",
    "هدم",
    "ل#ف",
    "ضفف",
    "حدر",
    "به#",
    "لمح",
    "فرط",
    "تعب",
    "جمد",
    "مصرف",
    "فرش",
    "كفل",
    "صبر",
    "سخر",
    "عزف",
    "ل#ث",
    "هزز",
    "عرس",
    "جف#",
    "#م#",
    "بل#",
    "رزق",
    "معد",
    "صمت",
    "كم",
    "لب#",
    "غرر",
    "خصب",
    "حبس",
    "مسس",
    "#رش",
    "ك#ب",
    "مغنط",
    "نبل",
    "جرر",
    "زلزل",
    "لبن",
    "رقص",
    "#سد",
    "#سف",
    "ذهن",
    "عز#",
    "خ#ن",
    "سمر",
    "طعن",
    "طل",
    "خلد",
    "عر#",
    "شطن",
    "#حش",
    "ضلل",
    "ضحك",
    "كهن",
    "قرع",
    "دف#",
    "مجد",
    "قطط",
    "#سطل",
    "قنبل",
    "ب#ح",
    "نبر",
    "حرج",
    "نحس",
    "قمع",
    "قحم",
    "رمم",
    "#عب",
    "طلل",
    "ذ#ق",
    "خبز",
    "مشش",
    "فمم",
    "همل",
    "بغ#",
    "قلص",
    "فتش",
    "جثث",
    "طقم",
    "ح#د",
    "غمض",
    "قذف",
    "م#ن",
    "ش#ط",
    "ش#ه",
    "ج#ع",
    "حنف",
    "#نجل",
    "خمر",
    "شتت",
    "غش#",
    "عصف",
    "نذر",
    "تلف",
    "ركم",
    "فضح",
    "ك#ر#",
    "#طلس",
    "ع#ب",
    "ضمر",
    "غنم",
    "عتق",
    "حصد",
    "نجب",
    "مجر",
    "لهم",
    "لطف",
    "عملق",
    "لصق",
    "ع##",
    "#قن",
    "بقع",
    "عطر",
    "خرطم",
    "قبس",
    "عسل",
    "عجم",
    "صبغ",
    "شلل",
    "ثد#",
    "ه#من",
    "#ثث",
    "حن#",
    "حمس",
    "#قظ",
    "نقم",
    "صدف",
    "ش#ك",
    "بذر",
    "غرم",
    "مصص",
    "ملل",
    "نزف",
    "ص#دل",
    "قبب",
    "فحم",
    "ط#ح",
    "حذف",
    "قفز",
    "رهق",
    "#رط",
    "ثقب",
    "زحف",
    "#كب",
    "ك##",
    "##س",
    "رسخ",
    "بلط",
    "ش#ب",
    "صرم",
    "صمد",
    "ده#ر",
    "بقر",
    "جد#",
    "ج#ح",
    "حتم",
    "خ#ط",
    "ت#ب",
    "ش#ق",
    "بند",
    "ل#ق",
    "كحل",
    "برق",
    "هضم",
    "نزح",
    "نحت",
    "بندق",
    "صبب",
    "ك#ر",
    "لخص",
    "صب#",
    "عشب",
    "بسم",
    "خلع",
    "تق#",
    "شفف",
    "دل#",
    "نبذ",
    "#جز",
    "نحل",
    "ش#م",
    "رسب",
    "نخل",
    "درر",
    "رخ#",
    "شه#",
    "لمع",
    "خدع",
    "رسمل",
    "رضع",
    "ذر#",
    "رمد",
    "حبط",
    "ب#س",
    "نفر",
    "غزل",
    "صهر",
    "حش#",
    "فر#",
    "كفف",
    "صبع",
    "كبس",
    "صد#",
    "قمح",
    "ضخخ",
    "لحن",
    "حثث",
    "زحم",
    "عجن",
    "غضض",
    "فطم",
    "لعق",
    "صدع",
    "هضب",
    "جرع",
    "غدد",
    "كرس#",
    "ظفر",
    "كرس",
    "نعش",
    "#بن",
    "زمر",
    "حرض",
    "ط#ن",
    "برم",
    "سكت",
    "زعج",
    "ك#م",
    "حفز",
    "جسس",
    "نقر",
    "نجع",
    "فن#",
    "عتب",
    "بتت",
    "نضج",
    "رزز",
    "دجج",
    "مت#",
    "جمرك",
    "برمل",
    "حفد",
    "جبن",
    "#بر",
    "دهش",
    "ذلل",
    "سق#",
    "نهب",
    "طغ#",
    "#نق",
    "ب#ذ",
    "طف#",
    "غ#ث",
    "درز",
    "حقن",
    "كبرت",
    "رعب",
    "كدر",
    "ذمم",
    "دمع",
    "قمص",
    "ر#ق",
    "ذهل",
    "زخرف",
    "مز#",
    "#دلج",
    "#ط#",
    "عم#",
    "ضرح",
    "نثر",
    "نجل",
    "#رشف",
    "برهن",
    "حبل",
    "خنق",
    "زفف",
    "قسط",
    "غفل",
    "شبع",
    "عمن",
    "قل#",
    "مرج",
    "نسل",
    "#لق",
    "هبب",
    "غ#ص",
    "دمن",
    "حر#",
    "م#س",
    "جهر",
    "طرب",
    "نبض",
    "ع#ذ",
    "كتف",
    "ش#ف",
    "ه#ب",
    "هدر",
    "هشم",
    "فلن",
    "هدن",
    "ل#ر",
    "بهر",
    "عدس",
    "نهز",
    "عشش",
    "غبر",
    "جمم",
    "حكك",
    "ر#ب",
    "غرد",
    "حكر",
    "قصب",
    "حنن",
    "#بجد",
    "غضن",
    "سرد",
    "مدح",
    "هرر",
    "قمش",
    "ضهد",
    "سهر",
    "فصح",
    "قهر",
    "ض#ل",
    "ز#ف",
    "بلر",
    "نفخ",
    "هطل",
    "دشن",
    "ركل",
    "فخم",
    "ثغر",
    "نجد",
    "لقح",
    "فلس",
    "نع#",
    "جنز",
    "سعف",
    "طمن",
    "زبد",
    "غصب",
    "ذخر",
    "ندد",
    "عقم",
    "شطر",
    "سمن",
    "شمع",
    "بطر",
    "رشش",
    "رصف",
    "علب",
    "سلق",
    "شرد",
    "فش#",
    "كهف",
    "##ح",
    "نشب",
    "له#",
    "كنز",
    "زرر",
    "ح#ف",
    "ر#ش",
    "رخم",
    "#عظ",
    "خب#",
    "قرش",
    "خبث",
    "ضرس",
    "##ب",
    "نغم",
    "طمع",
    "فقم",
    "نمل",
    "حف#",
    "عرقل",
    "غزر",
    "نبط",
    "##ج",
    "فلفل",
    "ضف#",
    "عنب",
    "لبث",
    "طل#",
    "حبر",
    "مخخ",
    "بصم",
    "سمد",
    "#شك",
    "لعن",
    "مح#",
    "فرن",
    "لحد",
    "فستن",
    "لدد",
    "دكن",
    "ج#ه",
    "ردف",
    "سبك",
    "سجم",
    "ذ#ل",
    "غ#ط",
    "جرف",
    "قبع",
    "#رب",
    "ربك",
    "غر#",
    "ص#ح",
    "زلق",
    "ل#ل#",
    "قبط",
    "زبن",
    "ق#ض",
    "بنن",
    "رمن",
    "هشش",
    "ضجج",
    "بصل",
    "قد#",
    "ندم",
    "بست",
    "ل#من",
    "ع#ز",
    "خفق",
    "هر#",
    "#ثن",
    "رش#",
    "تفح",
    "ف#ه",
    "ركد",
    "بهج",
    "هجن",
    "لغم",
    "مهل",
    "رفد",
    "جهض",
    "فلذ",
    "نسف",
    "فدن",
    "جثم",
    "خ#ب",
    "زن#",
    "مزق",
    "خلب",
    "قصم",
    "#رمن",
    "فخخ",
    "عرج",
    "فسح",
    "سلس",
    "بلجك",
    "نقع",
    "زخم",
    "نكب",
    "عتد",
    "قرد",
    "قرصن",
    "ضبب",
    "طه#",
    "سل#",
    "زهد",
    "حسر",
    "لبب",
    "خدد",
    "ث#م",
    "كس#",
    "غلط",
    "عبث",
    "ٱثنن",
    "قنطر",
    "سفح",
    "جذع",
    "ن#ه",
    "ردع",
    "قرف",
    "ركع",
    "#ثم",
    "ك#مد",
    "شغب",
    "لحح",
    "قسر",
    "قضب",
    "رقع",
    "دهم",
    "طفف",
    "لح#",
    "خنن",
    "#ض#",
    "مزل",
    "ز#ح",
    "حقد",
    "مطط",
    "مكث",
    "معز",
    "تمر",
    "ه#ج",
    "فلق",
    "جرثم",
    "شرس",
    "#بس",
    "#سقف",
    "طزج",
    "د#ب",
    "خنزر",
    "طلح",
    "بثق",
    "ف#ج",
    "بلل",
    "تكتك",
    "كرز",
    "عزب",
    "شمم",
    "غلم",
    "شذذ",
    "عكف",
    "ٱثن",
    "كدد",
    "طفر",
    "غشش",
    "فهرس",
    "نمر",
    "نضر",
    "غ#م",
    "دجن",
    "قسس",
    "مكك",
    "ه#م",
    "د#د",
    "نكس",
    "همن",
    "ت#ت",
    "رمق",
    "فلت",
    "ز#ق",
    "عسف",
    "#حح",
    "##ف",
    "ر#ك",
    "م#ر",
    "عسر",
    "شفق",
    "ترة",
    "غرس",
    "كتم",
    "خزل",
    "قمس",
    "#رك",
    "شغر",
    "ق#ط",
    "عبقر",
    "ببر",
    "ر#تن",
    "غب#",
    "غنن",
    "رنن",
    "لكم",
    "فلل",
    "#لس",
    "خجل",
    "ح#ت",
    "كسل",
    "هذب",
    "سعل",
    "صبن",
    "شفر",
    "تبل",
    "مزلت",
    "حسد",
    "ل#ز",
    "تبغ",
    "قبح",
    "شغف",
    "سطع",
    "كرك",
    "حفف",
    "هزل",
    "#طد",
    "م#دل",
    "#غل",
    "كسف",
    "خسس",
    "ح#ذ",
    "زه#",
    "كن#",
    "فزز",
    "ت#ن",
    "رقد",
    "شسع",
    "بهم",
    "بشع",
    "ص#مل",
    "منن",
    "ع#ج",
    "خمد",
    "سب#",
    "#دم",
    "ثعلب",
    "ه#س",
    "رعد",
    "جزم",
    "ب#ق",
    "لصص",
    "س#ب",
    "ح#م",
    "نسك",
    "سمسر",
    "صعق",
    "ذبذب",
    "س#مر",
    "#زل",
    "قنص",
    "خمل",
    "#زز",
    "بغض",
    "جب#",
    "فدح",
    "دلك",
    "شق#",
    "عقرب",
    "ل#ذ",
    "ن#ط",
    "صح#",
    "#جع",
    "طبر",
    "حرش",
    "س#م",
    "ل#ت",
    "قزم",
    "حقر",
    "فتت",
    "صقر",
    "علف",
    "عنكب",
    "نسر",
    "خندق",
    "دردش",
    "ك#ل",
    "بزز",
    "لغز",
    "ثعب",
    "صنم",
    "رمض",
    "#شح",
    "قنصل",
    "خشن",
    "رف#",
    "رمح",
    "همز",
    "شتم",
    "#رنب",
    "نكه",
    "بده",
    "رن#",
    "طبل",
    "نعنع",
    "كمش",
    "خذل",
    "بل#ر",
    "قطف",
    "دفتر",
    "ب#م",
    "مكر",
    "فتك",
    "ٱثنتن",
    "ثلثم",
    "زمم",
    "غصن",
    "صقل",
    "سلجق",
    "ت##",
    "زعزع",
    "عطش",
    "كبب",
    "لٱثن",
    "بلغر",
    "قرم",
    "مخط",
    "مرح",
    "زخر",
    "خزف",
    "نجس",
    "بهظ",
    "درق",
    "غمم",
    "صحن",
    "سط#",
    "شبح",
    "تلفن",
    "صكك",
    "بلع",
    "ب#صل",
    "كظظ",
    "عهل",
    "طمطم",
    "فحش",
    "عضد",
    "لش#",
    "دهر",
    "عفش",
    "م",
    "فزع",
    "ن#ف",
    "تخم",
    "#سق",
    "خرسن",
    "#قر",
    "ضمحل",
    "جعد",
    "سته",
    "نشق",
    "شحم",
    "ت#ه",
    "رشق",
    "حرث",
    "طم#ن",
    "كنف",
    "حشش",
    "كسح",
    "جمجم",
    "كثب",
    "لث#",
    "جلط",
    "#بض",
    "ترع",
    "بقق",
    "غلظ",
    "شهب",
    "قصدر",
    "ر#ز",
    "صرط",
    "كبح",
    "نطح",
    "عنز",
    "#به",
    "دسم",
    "شمر",
    "خصخص",
    "رث#",
    "شطط",
    "شطب",
    "ب#ز",
    "تنر",
    "بخل",
    "كرتن",
    "هج#",
    "سخط",
    "ختن",
    "ق#صر",
    "مطرن",
    "لدن",
    "ح#ث",
    "شحح",
    "قرطج",
    "زرنخ",
    "فسفس",
    "تبب",
    "بربر",
    "نكت",
    "ق#ر",
    "جمر",
    "زلج",
    "بتر",
    "#كر",
    "#هن",
    "نكح",
    "جحم",
    "ذمر",
    "معن",
    "عفن",
    "شبر",
    "مرق",
    "هبل",
    "ب#لس",
    "حدب",
    "ك#لس",
    "شمخ",
    "ق#ت",
    "كسد",
    "فصص",
    "سلخ",
    "قف#",
    "قفص",
    "#تن",
    "#عر",
    "صخب",
    "ضر#",
    "كهل",
    "جهنم",
    "#نك",
    "جزل",
    "#س#س",
    "دكك",
    "شنق",
    "سرف",
    "عصفر",
    "فسق",
    "هلم",
    "سح#",
    "رتل",
    "ضرع",
    "#برش",
    "#شم",
    "حتت",
    "فخذ",
    "قلقل",
    "عرم",
    "م#ع",
    "همس",
    "ر#حن",
    "عفف",
    "جرس",
    "ب#ص",
    "محض",
    "دفف",
    "زر#",
    "#ش#",
    "نفل",
    "حلزن",
    "خبط",
    "س#ج",
    "دخر",
    "قل#ب",
    "س#غ",
    "نجر",
    "برح",
    "#زق",
    "#لع",
    "حبك",
    "سكب",
    "فرخ",
    "حضض",
    "ضبع",
    "بلغم",
    "بهت",
    "بل#ن",
    "هجس",
    "بله",
    "ضفدع",
    "دبس",
    "جفن",
    "ضنن",
    "مشط",
    "ن#ق",
    "رزم",
    "#رع",
    "قدد",
    "تبت",
    "##ق",
    "بقل",
    "نفد",
    "حس#",
    "ضفر",
    "مضغط",
    "سخ#",
    "شقر",
    "لقم",
    "حمق",
    "نفث",
    "تفه",
    "مزح",
    "ده#",
    "كعك",
    "دحض",
    "غرز",
    "سرج",
    "د#ك",
    "زلل",
    "حنك",
    "رمش",
    "شهق",
    "ترس",
    "ذبب",
    "#فل",
    "زعتر",
    "قذر",
    "#لج",
    "برعم",
    "فجع",
    "هلع",
    "سهب",
    "كتن",
    "خمسم",
    "رجم",
    "بسل",
    "نشف",
    "نشل",
    "عس#",
    "عقق",
    "غطس",
    "قندل",
    "سر#ل",
    "فحل",
    "خفر",
    "#جج",
    "سبط",
    "برس",
    "حسك",
    "خسف",
    "بطش",
    "خفّ",
    "#خت",
    "بطط",
    "ص#ع",
    "عتم",
    "حطب",
    "شنج",
    "ف#س",
    "زرف",
    "قرط",
    "ن#ش",
    "خضرم",
    "رتت",
    "نعت",
    "دحر",
    "لقن",
    "مخض",
    "سلحف",
    "درن",
    "عرر",
    "ثكن",
    "ربص",
    "بعثر",
    "نقح",
    "زقق",
    "سذج",
    "فرم",
    "نخع",
    "ت#ق",
    "غث#",
    "مسر",
    "خمن",
    "قب#",
    "دعب",
    "فظع",
    "فردس",
    "رفف",
    "ضه#",
    "ج#ق",
    "عجر",
    "فسخ",
    "مصل",
    "جمح",
    "لبد",
    "رفت",
    "فتل",
    "صغ#",
    "ترف",
    "دجل",
    "همك",
    "حتف",
    "سمفن",
    "خضم",
    "فطن",
    "قضض",
    "صقع",
    "كلس",
    "ن#ت",
    "خدش",
    "نكل",
    "فسط",
    "ك#خ",
    "رضخ",
    "ذعر",
    "ندل",
    "#ثب",
    "صنن",
    "رطل",
    "فرك",
    "كرب",
    "ختر",
    "شفه",
    "حنبل",
    "قدح",
    "سدر",
    "نحف",
    "لزج",
    "خز#",
    "هز#",
    "غربل",
    "زمع",
    "غمس",
    "جبس",
    "#عز",
    "عجج",
    "طحلب",
    "خثر",
    "فع#",
    "نزك",
    "عنبر",
    "غلغل",
    "سبر",
    "قحل",
    "ملس",
    "ش#ل",
    "خدج",
    "سنح",
    "خشع",
    "لٱثنن",
    "كبش",
    "ح#ش",
    "قتم",
    "خ##",
    "غضرف",
    "فصم",
    "لزل",
    "سد#",
    "مقت",
    "كلد",
    "#خم",
    "لثم",
    "سخف",
    "لجم",
    "ه#ف",
    "دثر",
    "حج#",
    "#رس",
    "حمص",
    "شعث",
    "شبث",
    "شظ#",
    "نمس",
    "نهد",
    "بشش",
    "مضغ",
    "ل#لب",
    "فنجن",
    "د#س",
    "س#ط",
    "رنم",
    "ل#ك",
    "زنج",
    "خفت",
    "سفك",
    "كشك",
    "خمم",
    "همج",
    "ر#غ",
    "لذع",
    "خلس",
    "فجل",
    "تلفز",
    "بجل",
    "#سخ",
    "ضحل",
    "قشف",
    "كبسل",
    "حنط",
    "دسس",
    "بغت",
    "بزغ",
    "خص#",
    "نهل",
    "خ#خ",
    "بثر",
    "لذق",
    "ثبر",
    "عكر",
    "نمم",
    "دنس",
    "لفق",
    "فرمل",
    "رهم",
    "سمسم",
    "قبرص",
    "رغ#",
    "غم#",
    "نعر",
    "بردع",
    "صرصر",
    "طمس",
    "جذم",
    "جبب",
    "شبل",
    "صندل",
    "طمر",
    "فقع",
    "نخر",
    "نصت",
    "قشش",
    "جحر",
    "رح#",
    "ربعم",
    "سه#",
    "بعر",
    "غمق",
    "ملق",
    "د#ش",
    "طفح",
    "سنجق",
    "زفر",
    "صهرج",
    "جدف",
    "حدم",
    "س#خ",
    "غض#",
    "شنط",
    "زند",
    "قعر",
    "نزز",
    "جحد",
    "#كس",
    "هنن",
    "شحت",
    "#صر",
    "صفع",
    "دعر",
    "شفط",
    "شنع",
    "لجج",
    "م#ه",
    "قبطن",
    "صمع",
    "رعرع",
    "ضن#",
    "فعم",
    "طمث",
    "حشم",
    "ح#ك",
    "هذ#",
    "لف#",
    "زندق",
    "مطل",
    "مثن",
    "عبق",
    "بطخ",
    "غ#ظ",
    "صمغ",
    "ّهم",
    "رمس",
    "ركض",
    "خفش",
    "#مض",
    "ر#ث",
    "فند",
    "زنزن",
    "ردم",
    "عت#",
    "شتل",
    "رذل",
    "قعس",
    "فرنج",
    "#رج",
    "رضض",
    "كبت",
    "#فع",
    "ضنك",
    "فذذ",
    "فضفض",
    "بلعم",
    "##ر",
    "لطخ",
    "ملّ",
    "زعل",
    "منغل",
    "#بخ",
    "ضرم",
    "خرز",
    "ط#ش",
    "حدس",
    "عرعر",
    "ضجع",
    "ذعن",
    "#هج",
    "كنر",
    "نحب",
    "بغدد",
    "عنت",
    "نعل",
    "بطح",
    "تنن",
    "خ#ج",
    "سنبل",
    "ص#ل",
    "رطم",
    "#بط",
    "فلج",
    "خصل",
    "طم#",
    "خنجر",
    "ك#ش",
    "بلبل",
    "#بق",
    "رجف",
    "شبن",
    "نصل",
    "غزز",
    "غجر",
    "حضرم",
    "هتر",
    "قزح",
    "لتزل",
    "عفر",
    "حب#",
    "قنم",
    "رهل",
    "كنب",
    "نفح",
    "شع#ذ",
    "ن#ن",
    "خلخل",
    "رغف",
    "نعس",
    "بسر",
    "نز#",
    "هرج",
    "بغل",
    "سدم",
    "جندر",
    "#ه#",
    "هرس",
    "جشع",
    "هرع",
    "كب#",
    "رعش",
    "جزف",
    "حفن",
    "#ظب",
    "#رل",
    "عنتر",
    "هدب",
    "لذ#",
    "خردل",
    "برغ#",
    "تعس",
    "قهقر",
    "ملج",
    "طبشر",
    "شجب",
    "عزر",
    "سفه",
    "عطب",
    "زبب",
    "ٱثنت",
    "سدل",
    "بخت",
    "ث##",
    "شهم",
    "خ#ذ",
    "لهف",
    "دغم",
    "فرمن",
    "رذذ",
    "حصب",
    "شحب",
    "فر#ل",
    "ع#ث",
    "نضب",
    "شطف",
    "خ#ص",
    "جندل",
    "رهف",
    "مشمش",
    "بحت",
    "خرد",
    "هتك",
    "هلس",
    "رحض",
    "رنق",
    "لطم",
    "نهم",
    "#حل",
    "ف#ح",
    "#قح",
    "جدع",
    "ثلل",
    "غطرس",
    "جحف",
    "#صم",
    "حنق",
    "هنغر",
    "عكش",
    "رصن",
    "ض#ن",
    "زجل",
    "هفت",
    "دلب",
    "لتت",
    "س#ك",
    "قرمز",
    "غمد",
    "كدح",
    "بطرق",
    "ط#س",
    "غشم",
    "ك#ز",
    "كركم",
    "قفر",
    "معض",
    "سردب",
    "جصص",
    "لهث",
    "شرج",
    "صلع",
    "نبش",
    "قنب",
    "فم#",
    "هرطق",
    "زجر",
    "ذقن",
    "زبل",
    "بلق",
    "#قق",
    "خرس",
    "شل#",
    "فجج",
    "##ك",
    "غبب",
    "بذخ",
    "#ك#",
    "قمل",
    "ق#قع",
    "كدس",
    "نصع",
    "هر#ل",
    "كرش",
    "برقق",
    "دبج",
    "غبط",
    "#خز",
    "عصص",
    "ستّم",
    "لحف",
    "شبق",
    "مسخ",
    "طرر",
    "دهلز",
    "تك#",
    "م#م",
    "ذ#د",
    "محر",
    "شرخ",
    "ملط",
    "كفن",
    "دن",
    "سقم",
    "زعر",
    "بجع",
    "جزع",
    "بلسم",
    "هلّ",
    "مكس",
    "جمس",
    "خنفس",
    "فتق",
    "جنبز",
    "عطس",
    "خرم",
    "كرت",
    "شجن",
    "ثبط",
    "فح#",
    "ك#ع",
    "بزر",
    "سبخ",
    "جرذ",
    "فستق",
    "خرر",
    "نت#",
    "نضد",
    "دلس",
    "مه#",
    "حبذ",
    "زعنف",
    "#تد",
    "ه#د",
    "لبق",
    "زهق",
    "هكم",
    "بحح",
    "فجة",
    "ز#غ",
    "كدم",
    "قرس",
    "بهل",
    "نشن",
    "مضض",
    "برزخ",
    "مط#",
    "ظب#",
    "ثرثر",
    "ط#د",
    "كبل",
    "سنم",
    "زخخ",
    "خشم",
    "رغد",
    "صلل",
    "جرجر",
    "كرل",
    "جزز",
    "بلطج",
    "لكن",
    "حنث",
    "رزح",
    "در#ش",
    "شذر",
    "بلمر",
    "فره",
    "شرذم",
    "ض#ر",
    "تبن",
    "لسع",
    "صفن",
    "طلسم",
    "ف#م",
    "هف#",
    "#جس",
    "سبه",
    "حنظل",
    "فنس",
    "ضجر",
    "تر",
    "##ه",
    "دبغ",
    "جعب",
    "عبط",
    "طنن",
    "ظم#",
    "عبب",
    "صلد",
    "بنطل",
    "ز#م",
    "صعلك",
    "قرطس",
    "دبل",
    "غدق",
    "صطب",
    "ضغن",
    "رفرف",
    "عفرت",
    "جحش",
    "مزز",
    "ب#تق",
    "زنن",
    "رجس",
    "نقس",
    "دحرج",
    "نبح",
    "مهق",
    "عكز",
    "ف#ن",
    "طمم",
    "سبعم",
    "غصص",
    "سج#",
    "تخت",
    "زكم",
    "قسطر",
    "حرّ",
    "غمز",
    "شفت",
    "رده",
    "#سن",
    "#عك",
    "رحق",
    "خضب",
    "صنبر",
    "ه#ت",
    "لغط",
    "ق#ب",
    "طحل",
    "نتن",
    "خرطش",
    "معر",
    "محص",
    "صلصل",
    "نك#",
    "هدرج",
    "فقس",
    "نشز",
    "#رن",
    "رزن",
    "برنس",
    "فرسخ",
    "فنر",
    "ص#ص",
    "لدغ",
    "كد#",
    "قنفذ",
    "لذلك",
    "زبع",
    "بكم",
    "قضم",
    "جفر",
    "ن#ح",
    "نكف",
    "قحط",
    "برص",
    "كسكس",
    "صر#",
    "خقن",
    "#نب",
    "ذبل",
    "نص#",
    "ترمس",
    "غبن",
    "ربض",
    "دقع",
    "بلح",
    "بصص",
    "عمش",
    "عنس",
    "ركك",
    "زرب",
    "ش#ح",
    "سنط",
    "جندب",
    "صدح",
    "قشط",
    "#فك",
    "مغص",
    "حجل",
    "شرم",
    "حنجر",
    "رهط",
    "برغل",
    "ض#م",
    "كظر",
    "نخ#",
    "نطف",
    "بعل",
    "علقم",
    "بخخ",
    "#لب",
    "فظظ",
    "مجس",
    "عرن",
    "علك",
    "د#خ",
    "بسمل",
    "قزز",
    "هستر",
    "بذذ",
    "بتل",
    "بندر",
    "كرج",
    "كسم",
    "#جن",
    "ق#ش",
    "#زب",
    "نهش",
    "غف#",
    "سنخ",
    "نرجس",
    "برسم",
    "غنص",
    "فرقع",
    "ثخن",
    "برثن",
    "قفف",
    "بذ#",
    "جلجل",
    "شحذ",
    "صه#",
    "نكد",
    "قرمد",
    "حزز",
    "هزج",
    "ذ",
    "كنه",
    "غ#ض",
    "نخم",
    "خنع",
    "دعع",
    "جلفن",
    "لفح",
    "حذق",
    "جمن",
    "#ذر",
    "ق#ح",
    "ع#ه",
    "همر",
    "نقه",
    "رجج",
    "بخس",
    "شره",
    "حرشف",
    "ضمد",
    "نكث",
    "سدن",
    "شمت",
    "هبر",
    "طنب",
    "عهر",
    "غ#غ",
    "بره",
    "نعج",
    "نجذ",
    "ملص",
    "حبش",
    "رهص",
    "صدغ",
    "ضهر",
    "فطس",
    "خبب",
    "هنم",
    "نرد",
    "زغرد",
    "حصف",
    "فهد",
    "ف#ف",
    "قنط",
    "مدر",
    "زحزح",
    "شمز",
    "زفت",
    "ذرف",
    "كشط",
    "تزه",
    "قصل",
    "شخر",
    "سقر",
    "حلج",
    "بجح",
    "نزر",
    "#برق",
    "نمنم",
    "ف#رز",
    "هسس",
    "رجز",
    "حنت",
    "زحلق",
    "ل#ط",
    "جعع",
    "شدق",
    "هلهل",
    "رقرق",
    "تفف",
    "عندل",
    "#نش",
    "جهم",
    "فل#",
    "ثمل",
    "س#ن",
    "جرش",
    "سبغ",
    "درفل",
    "عجف",
    "كشكش",
    "غسس",
    "قحف",
    "ردح",
    "بنجر",
    "ف#ش",
    "رشف",
    "مرمر",
    "نجف",
    "#طم",
    "كفت",
    "سبس",
    "شكم",
    "كزبر",
    "ف#ط",
    "هدهد",
    "شربن",
    "رصع",
    "كرفس",
    "نمق",
    "عثث",
    "#زف",
    "دهس",
    "هب#",
    "#نم",
    "#ثل",
    "بز",
    "جحفل",
    "ق#ن",
    "تبر",
    "دمل",
    "شكس",
    "مجج",
    "ت#س",
    "دره",
    "لقف",
    "زمت",
    "ح#ق",
    "جرن",
    "عصعص",
    "لست",
    "ك#ك",
    "نقنق",
    "بصق",
    "ضعضع",
    "خرت",
    "جدب",
    "فرقط",
    "سردق",
    "همد",
    "دعبل",
    "ع#ط",
    "نتف",
    "ث#ل",
    "#دج",
    "#فن",
    "تسعم",
    "عصد",
    "رزنم",
    "#كسر",
    "عنجه",
    "نخس",
    "لعثم",
    "#رف",
    "فلطح",
    "#رغن",
    "غهب",
    "نضح",
    "قشع",
    "لتّه",
    "حبق",
    "سمت",
    "مندل",
    "قشل",
    "جلف",
    "سطم",
    "ثلم",
    "#جم",
    "نبرس",
    "فشر",
    "مضمض",
    "محل",
    "لك#",
    "غثث",
    "قلس",
    "رعع",
    "مشق",
    "ربد",
    "مغر",
    "برغث",
    "دمس",
    "ن#د",
    "دفل",
    "ج#م",
    "غرن",
    "نطر",
    "د#غ",
    "خدن",
    "سخم",
    "عته",
    "جذ#",
    "ثمنم",
    "رعل",
    "نغ#",
    "جرج",
    "ردن",
    "ح#ص",
    "سمط",
    "كف",
    "حلك",
    "عتك",
    "سنج",
    "عقف",
    "#ط#ط",
    "زلم",
    "قشعر",
    "مرخ",
    "نشش",
    "سرمد",
    "تفل",
    "#كم",
    "صلج",
    "نتر",
    "دغر",
    "ش#بك",
    "نسطر",
    "كرع",
    "نكص",
    "ره#",
    "لعل",
    "#فض",
    "خطم",
    "شذ#",
    "ق#قب",
    "رثث",
    "ل#ع",
    "قشد",
    "قدمس",
    "رسن",
    "نقق",
    "قرمش",
    "نبق",
    "صنر",
    "عجرف",
    "سفف",
    "سمق",
    "قنل",
    "خنث",
    "متزل",
    "ضرغم",
    "مسد",
    "بهرج",
    "د#دن",
    "#سفن",
    "زلف",
    "كتت",
    "شد#",
    "#مهر",
    "ج#ن",
    "#طس",
    "بستن",
    "ر#ن",
    "فرجر",
    "رعن",
    "محح",
    "جنزر",
    "خرشف",
    "فزر",
    "هدج",
    "خشخش",
    "ربغ",
    "تلم",
    "صفد",
    "زركش",
    "سكع",
    "بنج",
    "عربد",
    "ململ",
    "دغدغ",
    "قسطل",
    "نفش",
    "ش#ت",
    "غرنط",
    "قنبر",
    "لقلق",
    "ف#ع",
    "زغب",
    "دهق",
    "غرغر",
    "زعق",
    "كمد",
    "سنر",
    "#عل",
    "مزن",
    "حذفر",
    "قتر",
    "طفق",
    "دبك",
    "هلب",
    "سجع",
    "ثرر",
    "تمتم",
    "فل#ر",
    "برش",
    "زبر",
    "مزلن",
    "زنبق",
    "د#ح",
    "طب#",
    "قرمط",
    "لمز",
    "ّه",
    "سقل",
    "فشش",
    "صهب",
    "جه#ر",
    "دلف",
    "خمص",
    "شرشف",
    "رنح",
    "هندب",
    "مغنس",
    "#شج",
    "مرم",
    "ج#ت",
    "عرص",
    "#غر",
    "سمل",
    "شطح",
    "غسق",
    "#قط",
    "لٱثنتن",
    "خرجّ",
    "بغز",
    "ندف",
    "مهج",
    "تر#ق",
    "رخخ",
    "ع#ص",
    "نطط",
    "بستر",
    "عسس",
    "زرد",
    "حرمل",
    "هذل",
    "#غد",
    "رفث",
    "ج#خ",
    "رسغ",
    "طنجر",
    "دح#",
    "لبلب",
    "نمش",
    "سنجب",
    "تلد",
    "#نع",
    "برقع",
    "#جص",
    "بكل",
    "قرفص",
    "عرقب",
    "خزعل",
    "طغم",
    "#شن",
    "عربن",
    "طرش",
    "بدرم",
    "صلف",
    "دمم",
    "شج#",
    "ه#ش",
    "خنس",
    "ص#ج",
    "شقف",
    "لٱثنت",
    "خزم",
    "بسق",
    "كنغر",
    "كتكت",
    "قفطن",
    "سندس",
    "ثلب",
    "قلقس",
    "جث#",
    "علمن",
    "محق",
    "ق#ظ",
    "طنج",
    "كشح",
    "خضض",
    "رز#",
    "بنر",
    "#كسج",
    "صرد",
    "بزل",
    "خبل",
    "متت",
    "لملم",
    "تنب",
    "دست",
    "مرسن",
    "دبش",
    "كمر",
    "ملز",
    "شهل",
    "بسبس",
    "دعك",
    "جهبذ",
    "كمه",
    "ربل",
    "ط#ط#",
    "#فط",
    "سن#ن#",
    "حنش",
    "هندم",
    "سطل",
    "زنق",
    "ز#ز",
    "بطم",
    "ترح",
    "قصع",
    "مشج",
    "نده",
    "ثكل",
    "عج#",
    "سجق",
    "شجج",
    "كشر",
    "غنج",
    "خزز",
    "قط#",
    "نسنس",
    "صنفر",
    "شبشب",
    "شس#",
    "بهدل",
    "خشت",
    "كشكل",
    "فنطس",
    "جهش",
    "عتل",
    "قندس",
    "#شب",
    "#رنش",
    "طقطق",
    "قنت",
    "مرغ",
    "ع#ف",
    "سردر",
    "قحح",
    "طربش",
    "زنبر",
    "غطط",
    "حلقم",
    "خصف",
    "زهم",
    "حجن",
    "تره",
    "كردن",
    "#فف",
    "#ضب",
    "هتم",
    "مخر",
    "حرد",
    "كزز",
    "مذل",
    "غبش",
    "دغل",
    "ثمد",
    "نغص",
    "دج#",
    "نعق",
    "ص##",
    "قهقه",
    "قتت",
    "طفش",
    "كل#ر",
    "زرزر",
    "معمع",
    "ظعن",
    "تله",
    "سرخس",
    "ثرد",
    "سربل",
    "م#ط",
    "#ست",
    "رشم",
    "كمرك",
    "علجم",
    "ركس",
    "جذذ",
    "هجع",
    "جفل",
    "غرنق",
    "#صص",
    "زنر",
    "ّكم",
    "طبن",
    "بلم",
    "جلمد",
    "زحر",
    "دعج",
    "رفس",
    "حثل",
    "خبت",
    "ضرج",
    "هرش",
    "صند",
    "قبج",
    "شرش",
    "كظم",
    "نذل",
    "لزق",
    "رت#",
    "خنصر",
    "فلسطنّ",
    "عرد",
    "سفلت",
    "تربس",
    "#هر",
    "هزر",
    "شنر",
    "رتق",
    "صن#",
    "شمرخ",
    "كثث",
    "#طط",
    "ثنن",
    "محك",
    "همهم",
    "طقق",
    "نتح",
    "#صد",
    "#زمل",
    "قرقر",
    "بعبع",
    "دقل",
    "دشش",
    "ربق",
    "طرس",
    "#بش",
    "جذف",
    "زلط",
    "دحس",
    "حزر",
    "برغش",
    "جنك",
    "لكّ",
    "طنبر",
    "فسل",
    "دشر",
    "حلس",
    "لظ#",
    "ت#ت#",
    "عهن",
    "سفسف",
    "دمث",
    "حق#",
    "كلح",
    "سكف",
    "زج#",
    "شظف",
    "د#ق",
    "هرق",
    "فخت",
    "هفف",
    "سحن",
    "لزز",
    "لربّم",
    "برشم",
    "نشج",
    "شدر",
    "لبخ",
    "عمه",
    "زقزق",
    "شرنق",
    "خشش",
    "برن",
    "زعف",
    "لحس",
    "دحدح",
    "بنصر",
    "ج#س",
    "بزق",
    "عفص",
    "جربع",
    "#بزم",
    "شع#",
    "ملخ",
    "شلح",
    "جعجع",
    "كم#",
    "برقش",
    "قمقم",
    "جمز",
    "#دك",
    "ق#ف",
    "شصص",
    "خرص",
    "نزق",
    "نبس",
    "لخبط",
    "شبط",
    "بز#",
    "سبج",
    "جثلق",
    "#بب",
    "شلت",
    "زغل",
    "#فشن",
    "#رز",
    "غلفن",
    "غ#د",
    "بش#",
    "خرخر",
    "بلج",
    "ظلف",
    "ختل",
    "سهد",
    "#خن",
    "قلف",
    "حمط",
    "بسس",
    "شكش",
    "عرجن",
    "ع#س",
    "شقلب",
    "سحت",
    "تش#",
    "شب#",
    "#رجل",
    "ترز",
    "تمن",
    "عكك",
    "حشرج",
    "كمت",
    "نض#",
    "سحم",
    "كعبر",
    "قم#",
    "بلص",
    "سمج",
    "حتد",
    "هجد",
    "فتفت",
    "دبق",
    "عرنس",
    "كربج",
    "دردر",
    "صنج",
    "قرت",
    "دربس",
    "فنك",
    "#نسن",
    "ب#ب#",
    "#شق",
    "ظرب",
    "زمجر",
    "دجر",
    "#جق",
    "#قذ",
    "فصد",
    "#مع",
    "نسغ",
    "عذق",
    "ضغث",
    "بحبح",
    "زب#",
    "بخ",
    "دمدم",
    "خزق",
    "شنب",
    "مذق",
    "دبدب",
    "رشرش",
    "ضرط",
    "دلهم",
    "شخخ",
    "هنه",
    "#برز",
    "ق#ق",
    "#بلس",
    "عقبل",
    "بجر",
    "رقش",
    "#صب",
    "بشت",
    "هذر",
    "كلت",
    "سقرط",
    "شنف",
    "حنطر",
    "#لغ",
    "صفصف",
    "جذمر",
    "دندن",
    "فطحل",
    "شده",
    "تنك",
    "فغر",
    "عشم",
    "طجن",
    "تلع",
    "هدل",
    "نحم",
    "عذل",
    "غرش",
    "ن#ص",
    "س#سن",
    "ن#ك",
    "قمط",
    "ربت",
    "مزع",
    "بجد",
    "جعر",
    "غسن",
    "شفن",
    "عبل",
    "جلخ",
    "خرنب",
    "شعن",
    "رتك",
    "#زك",
    "رفل",
    "#ش#ش",
    "صمل",
    "حطّ",
    "رهج",
    "قشب",
    "لت",
    "دعس",
    "ذرب",
    "عسج",
    "#جف",
    "سنبق",
    "جرز",
    "مجل",
    "دشت",
    "فرقد",
    "لزب",
    "ضبر",
    "صهل",
    "غذذ",
    "#شع",
    "حبن",
    "بختر",
    "قرظ",
    "كنش",
    "كشمش",
    "حذلق",
    "رعف",
    "سحلب",
    "خ#ش",
    "دقمق",
    "زمهر",
    "دمك",
    "لفع",
    "بقج",
    "شمط",
    "دربك",
    "نضف",
    "جشش",
    "نطع",
    "لثغ",
    "هم#",
    "بربخ",
    "حرن",
    "قتد",
    "خر#",
    "قذذ",
    "طلس",
    "ندح",
    "نبز",
    "سفع",
    "ك#رك",
    "خزرج",
    "ثرب",
    "فحح",
    "ش#شر",
    "قمن",
    "شرشر",
    "خربش",
    "خربط",
    "بكت",
    "طبطب",
    "زبط",
    "نفج",
    "شدف",
    "سطب",
    "قزل",
    "غدن",
    "غرل",
    "شعشع",
    "حلحل",
    "قبقب",
    "م#ظ",
    "سفط",
    "رتج",
    "ذرق",
    "جشم",
    "حشف",
    "شر#ب",
    "خرتت",
    "هجج",
    "لزلن",
    "#ق#ق",
    "نضنض",
    "#غ#",
    "حث#",
    "#لط",
    "غتت",
    "شذب",
    "كندر",
    "طست",
    "شم#ز",
    "لكز",
    "قفش",
    "دنن",
    "ثغ#",
    "سفسط",
    "خبص",
    "هتن",
    "حملق",
    "سغب",
    "نرفز",
    "ه#ط",
    "خس#",
    "نتش",
    "فرت",
    "قندز",
    "ت#ك",
    "رمث",
    "فسق#",
    "كعم",
    "نكز",
    "كلك",
    "عكبر",
    "قث#",
    "ب#غ",
    "قزع",
    "جذل",
    "سعط",
    "فرزن",
    "قتب",
    "كربل",
    "سحح",
    "#لمس",
    "برذع",
    "سنفر",
    "بضض",
    "كرمل",
    "#لكل",
    "فق#",
    "ت#م",
    "جردل",
    "جلم",
    "خطل",
    "ذ#ت",
    "قذل",
    "ك#مس",
    "قع#",
    "دس#",
    "كفهر",
    "د#ث",
    "سمكر",
    "قطم",
    "#ل#ل",
    "مذر",
    "نزغ",
    "طشت",
    "هزع",
    "#ثف",
    "سب#س",
    "بهق",
    "ردغ",
    "دفر",
    "قلح",
    "بعج",
    "شدن",
    "ز#بق",
    "ه#ض",
    "قرطم",
    "قمبز",
    "طرخن",
    "متك",
    "#حم",
    "هبت",
    "زنجر",
    "مزر",
    "كه#",
    "طنفس",
    "فرفر",
    "طهم",
    "كمخ",
    "فخفخ",
    "كند",
    "مض",
    "ك#تر",
    "عن",
    "فذلك",
    "لدّ",
    "جلح",
    "هزهز",
    "فنجل",
    "جدجد",
    "لجلج",
    "عضب",
    "قبن",
    "فص#",
    "صمخ",
    "حمز",
    "رك#",
    "غندر",
    "خمع",
    "م#ق",
    "مضر",
    "#فش",
    "زكر",
    "لنزل",
    "ف#نم",
    "دبلج",
    "جدث",
    "فس#",
    "ر#شن",
    "رطن",
    "برذن",
    "تخخ",
    "#زج",
    "ب#ش",
    "دنف",
    "د#لر",
    "دملج",
    "دنكل",
    "ثفن",
    "عقص",
    "رمك",
    "خضل",
    "فلكن",
    "غلس",
    "جحظ",
    "قرطب",
    "صهد",
    "#قب",
    "دلدل",
    "بمب",
    "مرط",
    "شحر",
    "قلظ",
    "رجرج",
    "قرقع",
    "#ضر",
    "خذرف",
    "قعقع",
    "عظ#",
    "دسر",
    "طرم",
    "#رخن",
    "حدف",
    "قلنس",
    "#نتك",
    "لعلع",
    "خذ#",
    "لحب",
    "لهد",
    "قذ#",
    "شكد",
    "#كف",
    "رقط",
    "شقشق",
    "رفش",
    "بلس",
    "فهل",
    "سمحق",
    "طنف",
    "بحتر",
    "شست",
    "مستكه",
    "بلف",
    "زرقن",
    "سف#",
    "غمغم",
    "هرجل",
    "سبسب",
    "حصرم",
    "نطس",
    "قضع",
    "قرق",
    "هصص",
    "شلق",
    "رقن",
    "فقص",
    "كلخ",
    "قرج",
    "فطح",
    "بركر",
    "مخل",
    "ثفل",
    "كفكف",
    "دكر",
    "د#ف",
    "قذع",
    "#رنك",
    "زق#",
    "لعج",
    "سخل",
    "نفف",
    "عسب",
    "بقش",
    "عذ#",
    "دغش",
    "غدف",
    "ظلع",
    "كشش",
    "شحط",
    "هرف",
    "فهل#",
    "نقز",
    "نمرق",
    "قشعم",
    "كهنج",
    "غ#ن",
    "نغز",
    "بربش",
    "عسعس",
    "طزه",
    "بطرك",
    "#شل",
    "خن#",
    "خلنج",
    "سجر",
    "ذلق",
    "برجم",
    "للٱثن",
    "غطرف",
    "سقع",
    "لمظ",
    "دنق",
    "زنبل",
    "ضمخ",
    "رمج",
    "ذم#",
    "سرجن",
    "شن#",
    "ترفس",
    "سبعن",
    "سردك",
    "نغل",
    "نقف",
    "شختر",
    "لطش",
    "ج#ج#",
    "عقعق",
    "كركر",
    "كرمش",
    "#عث",
    "تفك",
    "#كز",
    "سفنج",
    "ش#بب",
    "بلٱثن",
    "#هق",
    "كدش",
    "جه#",
    "نحنح",
    "#در",
    "ش#ظ",
    "فدم",
    "دله",
    "شنشن",
    "جلص",
    "كمسر",
    "د#زن",
    "سجف",
    "لطع",
    "غمط",
    "دلق",
    "طنطن",
    "ص#خ",
    "نبج",
    "عرزل",
    "قفع",
    "#نبق",
    "لتزلن",
    "نكش",
    "بلظ",
    "جفت",
    "رعم",
    "صلطح",
    "رضم",
    "حبحب",
    "#حف",
    "نعب",
    "نهق",
    "بقم",
    "ظ#ر",
    "قلط",
    "دحل",
    "زفلت",
    "سرم",
    "قشقش",
    "سفد",
    "دسكر",
    "جمّرّ",
    "ظنب",
    "بظر",
    "خ#س",
    "متح",
    "سقسق",
    "جنفص",
    "دندش",
    "صملخ",
    "نحز",
    "حنب",
    "شقل",
    "#نبج",
    "خمش",
    "قند",
    "فهق",
    "خرنق",
    "برطم",
    "طرطر",
    "كخ#",
    "مثث",
    "ضبح",
    "لقع",
    "صلت",
    "دلج",
    "سنبك",
    "عقلن",
    "خذف",
    "ثجج",
    "بحلق",
    "لبط",
    "دلح",
    "طرقع",
    "زنخ",
    "در#ق",
    "بقبق",
    "خمج",
    "شرمط",
    "شلب",
    "رضب",
    "ح#ب",
    "زنم",
    "لفلف",
    "نرجل",
    "تنبر",
    "هجص",
    "دمغج",
    "قلش",
    "عسقل",
    "ح#صل",
    "مزلتم",
    "درد",
    "ب#خ",
    "قحب",
    "فلع",
    "خلقن",
    "زعبط",
    "مغز",
    "شخشخ",
    "هصر",
    "فسفر",
    "شح#ر",
    "عسلج",
    "قثتر",
    "شر#ل",
    "تمغ",
    "نضض",
    "سلج",
    "مشك",
    "سحتت",
    "عثن",
    "خنشر",
    "بظظ",
    "ترغل",
    "جلفط",
    "ب#جه",
    "نرج",
    "فقح",
    "ش#رج",
    "#نجص",
    "رضن",
    "جت#",
    "برجس",
    "#نبش",
    "عنصل",
    "ر#ر#",
    "نخرب",
    "طرطش",
    "قطمر",
    "خرفش",
    "هزبر",
    "كسج",
    "طبرق",
    "مقل",
    "شرسف",
    "جس#",
    "رفص",
    "سعن",
    "كبكب",
    "رجب",
    "#سرب",
    "سنكر",
    "#مق",
    "شخب",
    "#فخ",
    "قزدر",
    "فرنه",
    "ب#ط",
    "غمش",
    "حندس",
    "ج#سق",
    "د#ط",
    "كسبر",
    "خضخض",
    "ظرر",
    "زمزم",
    "معط",
    "ره#ن",
    "عتر",
    "خزر",
    "خدل",
    "حدل",
    "غفف",
    "بغث",
    "م#ح",
    "غطش",
    "رشن",
    "بخ#",
    "لمج",
    "بلز",
    "شخبط",
    "جمش",
    "لغب",
    "درف",
    "كلكل",
    "شخط",
    "حدج",
    "نخز",
    "جبذ",
    "تنبل",
    "فقش",
    "عشعش",
    "بتع",
    "#طف",
    "قصقص",
    "ضحضح",
    "كلن",
    "شكه",
    "درهم",
    "بنشر",
    "طلم",
    "حمش",
    "بس#",
    "صعر",
    "قمرق",
    "برطع",
    "هبش",
    "بطرخ",
    "غضر",
    "سجح"
  ]
}